<unk>	0
<s>	0
</s>	0
,	-3.15755
▁the	-3.2189
s	-3.46506
.	-3.47634
▁of	-3.83139
▁to	-3.89143
▁and	-3.98214
▁in	-4.21505
▁a	-4.21933
▁that	-4.64202
▁	-4.64989
▁is	-4.65097
-	-4.71514
’	-4.8488
▁for	-5.07044
ing	-5.11221
ed	-5.25341
▁be	-5.30474
▁The	-5.4123
▁–	-5.41662
▁are	-5.45376
▁it	-5.47701
▁on	-5.49281
▁as	-5.51652
▁with	-5.5259
▁not	-5.53935
d	-5.54584
▁by	-5.58071
▁has	-5.68531
▁have	-5.69479
ly	-5.80101
▁will	-5.8099
▁from	-5.89054
▁their	-5.934
▁more	-5.97627
▁its	-5.97821
▁an	-5.98275
▁“	-6.00909
▁was	-6.02677
t	-6.07039
▁But	-6.11031
▁or	-6.13715
▁this	-6.13972
▁at	-6.1591
▁would	-6.17523
n	-6.2119
▁US	-6.24627
▁they	-6.25224
▁In	-6.26425
e	-6.26982
▁countries	-6.27415
▁but	-6.28707
▁than	-6.29628
▁which	-6.32172
▁can	-6.40775
▁(	-6.40863
▁world	-6.41649
y	-6.50525
▁all	-6.50636
”	-6.5372
▁been	-6.54566
▁China	-6.54618
▁economic	-6.55883
▁one	-6.59833
al	-6.60284
▁government	-6.62505
:	-6.63952
'	-6.64858
er	-6.65286
▁new	-6.67194
▁only	-6.68074
▁we	-6.68516
▁other	-6.69413
▁Europe	-6.69607
▁should	-6.71733
▁so	-6.72797
▁about	-6.73084
▁his	-6.7309
▁A	-6.73473
r	-6.73846
▁no	-6.74039
g	-6.74362
▁political	-6.74632
in	-6.75914
▁also	-6.76374
▁global	-6.77806
▁who	-6.78691
▁were	-6.7905
c	-6.80588
;	-6.81068
▁people	-6.83166
a	-6.83976
▁growth	-6.85864
▁most	-6.86385
▁could	-6.86507
▁such	-6.86922
▁now	-6.86994
▁European	-6.87407
▁if	-6.87867
?	-6.88781
▁even	-6.89952
▁do	-6.90336
)	-6.90824
▁over	-6.91057
p	-6.91912
▁financial	-6.92009
▁re	-6.92473
▁years	-6.92652
▁he	-6.93216
▁country	-6.93759
▁This	-6.93906
▁when	-6.95678
▁many	-6.96464
o	-6.99132
▁out	-6.99329
▁It	-7.00758
es	-7.01347
▁may	-7.02671
▁there	-7.02838
▁must	-7.03049
▁these	-7.03156
▁into	-7.03455
▁some	-7.03573
▁I	-7.04649
▁economy	-7.0611
▁time	-7.06824
▁what	-7.06885
an	-7.07665
▁power	-7.10594
▁policy	-7.10925
▁much	-7.11123
▁America	-7.12367
▁up	-7.12382
▁had	-7.13152
▁long	-7.15376
▁के	-7.16004
or	-7.16247
▁because	-7.16391
▁them	-7.17481
ri	-7.18049
▁Russia	-7.19377
▁crisis	-7.20446
▁EU	-7.20874
ation	-7.21278
▁public	-7.22092
re	-7.25035
▁like	-7.25249
▁well	-7.25645
m	-7.26028
▁international	-7.2613
▁between	-7.26148
▁two	-7.26437
▁de	-7.3091
i	-7.3136
ic	-7.31848
b	-7.33912
▁those	-7.3501
▁any	-7.36135
le	-7.36152
▁un	-7.371
▁year	-7.37372
▁state	-7.37678
▁United	-7.37954
.”	-7.38865
f	-7.40194
▁need	-7.40447
u	-7.40742
▁against	-7.42146
▁As	-7.42259
▁debt	-7.42327
▁system	-7.43051
▁market	-7.43106
▁our	-7.43602
▁first	-7.44988
▁And	-7.4508
en	-7.45115
▁way	-7.45508
▁under	-7.45831
ion	-7.46521
▁For	-7.46619
l	-7.47246
▁both	-7.47256
it	-7.47764
▁while	-7.47772
il	-7.48316
▁S	-7.4835
ment	-7.49445
▁how	-7.51217
ers	-7.51493
▁war	-7.51656
▁after	-7.52356
▁high	-7.5259
▁own	-7.53685
▁interest	-7.5379
▁है	-7.53884
▁make	-7.53938
▁less	-7.54668
▁support	-7.55085
▁में	-7.55312
able	-7.56059
▁become	-7.56105
▁far	-7.5628
▁change	-7.56389
▁example	-7.57395
▁American	-7.57431
▁just	-7.5793
▁too	-7.58346
li	-7.58487
▁markets	-7.58861
▁last	-7.58969
▁military	-7.59683
▁leaders	-7.59802
▁trade	-7.60395
▁If	-7.6058
▁national	-7.61146
▁Indeed	-7.61444
ra	-7.61946
h	-7.63285
ity	-7.63522
ro	-7.64505
▁President	-7.64551
at	-7.64859
▁real	-7.65181
▁where	-7.65243
▁So	-7.65255
ी	-7.65808
ism	-7.66071
▁social	-7.66565
▁banks	-7.67394
▁foreign	-7.67621
▁important	-7.68124
।	-7.69214
ा	-7.69367
▁end	-7.69494
▁current	-7.69856
st	-7.69969
ur	-7.70385
ar	-7.70412
▁Japan	-7.70985
▁future	-7.71082
▁rates	-7.72077
▁today	-7.72364
▁same	-7.73206
▁capital	-7.73207
▁does	-7.73405
▁investment	-7.74124
▁might	-7.74186
▁p	-7.74426
▁recent	-7.74681
se	-7.74815
▁States	-7.7511
▁policies	-7.75301
▁risk	-7.75559
▁large	-7.75706
▁still	-7.7625
k	-7.76935
th	-7.77028
▁work	-7.77136
▁human	-7.7726
र	-7.77575
▁f	-7.78815
I	-7.79016
▁G	-7.79245
▁rate	-7.79366
▁through	-7.79475
▁governments	-7.79577
▁की	-7.79625
▁since	-7.79673
▁being	-7.79748
▁right	-7.80012
ting	-7.80032
▁और	-7.80492
▁part	-7.80593
ive	-7.80818
▁billion	-7.80869
term	-7.81094
▁fiscal	-7.81242
▁Germany	-7.81259
▁Chinese	-7.82168
ta	-7.82383
▁development	-7.82635
▁take	-7.83094
▁without	-7.83123
▁We	-7.83345
▁use	-7.83524
▁good	-7.84077
▁help	-7.84249
▁nuclear	-7.84448
▁per	-7.84528
▁likely	-7.8462
▁fact	-7.84624
▁That	-7.85244
▁prices	-7.85959
▁cannot	-7.86543
ist	-7.86737
▁India	-7.86756
▁dis	-7.87013
▁Iran	-7.87125
▁did	-7.87435
as	-7.87526
ck	-7.8753
▁problem	-7.87575
▁order	-7.87674
▁made	-7.87749
▁economies	-7.88038
▁major	-7.88097
la	-7.88132
▁energy	-7.88435
▁"	-7.88593
▁course	-7.88608
▁security	-7.88816
▁To	-7.89068
ों	-7.89535
▁Israel	-7.90132
े	-7.90381
▁di	-7.90605
न	-7.90681
▁result	-7.90782
▁Bank	-7.90997
▁demand	-7.91324
▁better	-7.91799
▁Iraq	-7.92196
est	-7.92781
el	-7.92896
▁d	-7.93256
ate	-7.93261
un	-7.93309
to	-7.93351
on	-7.9343
▁There	-7.94087
▁states	-7.94266
▁past	-7.94344
▁central	-7.9456
▁They	-7.94732
ne	-7.94795
C	-7.9497
▁से	-7.95083
A	-7.95085
▁back	-7.95536
▁oil	-7.95637
▁very	-7.95856
▁reform	-7.9588
▁C	-7.95992
S	-7.96014
▁Union	-7.96606
ce	-7.96899
▁including	-7.96907
▁को	-7.97351
▁before	-7.97518
▁GDP	-7.98233
▁often	-7.98243
▁F	-7.98816
lo	-7.99171
,”	-7.99525
▁T	-7.99739
▁three	-8.00607
▁E	-8.008
▁-	-8.00949
▁institutions	-8.00991
z	-8.01526
),	-8.01636
▁tax	-8.01687
▁role	-8.02189
▁private	-8.02667
▁Obama	-8.02926
).	-8.02933
im	-8.03565
▁low	-8.03791
▁another	-8.03877
ent	-8.04063
▁health	-8.04248
us	-8.0443
▁us	-8.04511
▁down	-8.04571
▁democracy	-8.04824
▁co	-8.05028
▁rather	-8.05218
ti	-8.05454
and	-8.05513
▁short	-8.05655
▁different	-8.058
▁c	-8.05877
▁East	-8.05934
▁increase	-8.06495
क	-8.06619
▁higher	-8.0688
vi	-8.07081
▁clear	-8.07085
▁With	-8.07301
tion	-8.07345
▁Moreover	-8.07563
▁among	-8.07648
▁already	-8.07689
▁region	-8.07832
▁West	-8.07922
▁hard	-8.07955
▁process	-8.08024
▁problems	-8.08082
▁money	-8.08165
▁free	-8.08561
▁B	-8.09053
P	-8.0953
▁point	-8.0955
▁little	-8.09694
et	-8.09739
the	-8.09753
▁France	-8.09917
w	-8.09948
ul	-8.10137
▁poor	-8.10406
▁put	-8.10413
▁around	-8.10535
kan	-8.10539
▁million	-8.11346
▁few	-8.11763
2	-8.11781
▁D	-8.12152
ma	-8.12165
▁Asia	-8.12354
▁least	-8.12418
ted	-8.12819
▁rise	-8.1292
ch	-8.13066
ized	-8.13071
▁World	-8.13228
▁Bush	-8.13285
▁case	-8.13673
ter	-8.13922
▁P	-8.14139
ated	-8.14424
▁spending	-8.14849
▁then	-8.15224
▁means	-8.15287
▁whether	-8.15312
▁At	-8.15351
▁inflation	-8.15365
▁developing	-8.15397
▁come	-8.15686
▁eurozone	-8.15733
▁domestic	-8.16294
▁see	-8.1666
ci	-8.17091
▁con	-8.17299
▁strong	-8.17566
▁pro	-8.17594
lu	-8.17729
त	-8.17978
▁Putin	-8.18578
▁When	-8.18964
▁however	-8.18989
▁next	-8.19012
▁law	-8.19234
▁you	-8.19465
ल	-8.19547
ि	-8.19658
▁needed	-8.19772
"	-8.20012
▁set	-8.20019
▁price	-8.20038
▁labor	-8.20375
▁monetary	-8.2062
mi	-8.20978
▁ago	-8.2105
▁life	-8.21106
▁remain	-8.21232
ir	-8.21511
▁during	-8.21817
▁st	-8.22133
▁rights	-8.22213
▁pre	-8.22236
▁W	-8.22342
▁members	-8.22382
▁almost	-8.22677
▁why	-8.2291
▁income	-8.22951
1	-8.23216
de	-8.23312
▁euro	-8.23404
▁women	-8.23866
▁needs	-8.24217
▁What	-8.24309
▁longer	-8.24504
▁Re	-8.24635
ness	-8.24666
▁remains	-8.24829
▁question	-8.24966
▁peace	-8.25437
▁regime	-8.25443
espite	-8.25559
▁Arab	-8.25619
ll	-8.25815
▁provide	-8.26004
ang	-8.2605
▁climate	-8.26228
▁within	-8.26761
T	-8.27258
▁believe	-8.27464
▁non	-8.27721
▁cost	-8.27819
▁itself	-8.27917
te	-8.27969
is	-8.28287
ies	-8.28413
▁costs	-8.28701
▁Africa	-8.28734
▁se	-8.28805
▁continue	-8.28835
▁never	-8.28915
id	-8.29131
▁force	-8.29195
▁का	-8.29751
▁War	-8.29792
▁companies	-8.30203
▁business	-8.30467
▁especially	-8.30573
▁Turkey	-8.30582
▁emerging	-8.30582
▁seems	-8.30663
▁me	-8.31061
ो	-8.3108
▁number	-8.31081
▁population	-8.31249
▁b	-8.31369
▁exchange	-8.31383
▁best	-8.31434
▁currency	-8.31569
▁approach	-8.31576
▁control	-8.31602
▁greater	-8.3168
ve	-8.32042
B	-8.32278
▁society	-8.32327
pe	-8.32397
▁difficult	-8.32491
▁given	-8.3262
▁Western	-8.32695
▁He	-8.32769
age	-8.32832
mo	-8.32922
▁Russian	-8.33233
▁get	-8.33294
▁lower	-8.33495
am	-8.33496
▁further	-8.33893
ating	-8.33936
▁common	-8.34005
▁want	-8.34042
▁e	-8.34203
5	-8.34555
▁IMF	-8.34625
▁say	-8.34631
▁One	-8.34648
स	-8.34661
▁democratic	-8.34832
▁small	-8.35005
ry	-8.35014
▁growing	-8.35084
▁president	-8.35154
▁South	-8.35196
▁decades	-8.35338
▁place	-8.35482
▁each	-8.35483
ं	-8.35495
▁anti	-8.35569
ru	-8.35655
ance	-8.35968
ut	-8.36459
▁know	-8.3649
▁Yet	-8.36863
di	-8.37092
▁education	-8.37169
▁pay	-8.37354
▁reduce	-8.3751
M	-8.37587
▁history	-8.37608
▁French	-8.37724
▁These	-8.37733
▁left	-8.37844
▁sector	-8.3792
▁key	-8.3794
sh	-8.37946
▁UN	-8.38032
▁citizens	-8.3804
▁every	-8.38187
ol	-8.38252
▁view	-8.38308
▁reforms	-8.38726
▁yet	-8.38781
▁face	-8.38786
▁former	-8.38989
▁create	-8.39041
▁second	-8.39052
▁budget	-8.3917
▁level	-8.39187
▁share	-8.39278
▁member	-8.39352
्	-8.39395
D	-8.3951
▁possible	-8.39607
▁her	-8.39694
▁resources	-8.39776
म	-8.39852
ता	-8.4007
▁enough	-8.40085
▁thus	-8.40098
led	-8.40243
▁हैं	-8.40259
▁After	-8.40322
▁used	-8.40327
▁off	-8.4033
▁yang	-8.40504
▁home	-8.40568
▁lack	-8.4059
▁themselves	-8.40682
▁administration	-8.40802
▁politics	-8.40805
per	-8.4117
▁लिए	-8.41284
▁reason	-8.41316
▁election	-8.4132
▁Greece	-8.41465
▁run	-8.4155
ary	-8.41584
▁others	-8.41637
▁go	-8.41673
R	-8.41925
▁men	-8.42004
▁Even	-8.42027
▁form	-8.42088
▁lead	-8.42095
▁dollar	-8.42125
▁value	-8.42159
▁near	-8.42379
▁great	-8.42439
▁interests	-8.42525
▁toward	-8.42594
O	-8.42776
▁benefits	-8.4283
▁By	-8.42893
ni	-8.4301
▁bank	-8.43487
▁rule	-8.43507
▁credit	-8.43586
▁Korea	-8.43839
▁North	-8.4388
▁efforts	-8.43954
▁terms	-8.43976
um	-8.44028
up	-8.44045
▁M	-8.44131
3	-8.44312
▁sense	-8.44351
v	-8.44408
ant	-8.44528
▁increasingly	-8.44616
▁Middle	-8.44725
▁While	-8.44788
man	-8.44792
▁post	-8.44924
▁turn	-8.45234
E	-8.45391
▁deal	-8.45872
▁conflict	-8.45879
ous	-8.45879
▁recently	-8.46411
▁century	-8.46495
ge	-8.46537
▁ex	-8.46576
▁him	-8.4663
▁stability	-8.46822
▁find	-8.46848
ia	-8.46854
0	-8.47001
▁fall	-8.47014
ure	-8.47212
▁forces	-8.47301
▁ब	-8.47399
ec	-8.47656
▁serious	-8.47857
▁19	-8.48025
▁issue	-8.48302
▁unemployment	-8.48614
▁once	-8.48657
▁finance	-8.48664
▁my	-8.48763
▁half	-8.4881
em	-8.48821
▁Of	-8.49244
▁potential	-8.49423
ver	-8.49587
▁children	-8.49596
▁balance	-8.4964
▁early	-8.49661
▁particularly	-8.49814
▁issues	-8.49922
▁ever	-8.49944
ization	-8.50763
▁local	-8.5085
▁regional	-8.51043
▁again	-8.51063
▁Some	-8.51295
F	-8.51353
▁German	-8.51533
▁New	-8.51601
out	-8.51647
▁agreement	-8.51927
me	-8.51994
ig	-8.52058
▁challenge	-8.52534
▁On	-8.52583
प	-8.527
ling	-8.52709
▁Minister	-8.52998
▁simply	-8.53066
▁decade	-8.53503
▁debate	-8.53544
▁strategy	-8.5368
fi	-8.5369
N	-8.53728
ence	-8.54276
ex	-8.543
▁1	-8.54351
▁services	-8.54715
co	-8.54777
ally	-8.55059
▁leadership	-8.55064
▁Ukraine	-8.55126
ak	-8.55493
ने	-8.55635
ad	-8.55729
op	-8.56155
▁found	-8.56359
▁always	-8.56383
▁though	-8.56386
▁workers	-8.56582
▁risks	-8.56754
▁old	-8.56818
▁t	-8.569
▁research	-8.57029
▁led	-8.57242
▁focus	-8.57308
▁open	-8.5741
▁return	-8.57676
4	-8.5772
po	-8.57808
▁success	-8.57863
▁effective	-8.57916
7	-8.58043
ful	-8.58066
pa	-8.58096
▁hope	-8.58404
▁fear	-8.58469
▁poverty	-8.58584
▁true	-8.58657
▁deficit	-8.5871
▁parties	-8.58713
▁investors	-8.59115
▁community	-8.59161
▁3	-8.59286
▁ten	-8.59366
ists	-8.5984
▁able	-8.59892
na	-8.59974
▁action	-8.60057
▁act	-8.60307
ु	-8.60351
6	-8.60451
ty	-8.6066
tra	-8.60703
▁think	-8.60873
▁self	-8.61267
▁rising	-8.61278
▁response	-8.61425
▁big	-8.61481
bi	-8.61497
▁O	-8.61623
ित	-8.61659
य	-8.61863
▁impact	-8.62024
▁hand	-8.62027
▁स	-8.62157
ho	-8.62336
▁कि	-8.62476
▁De	-8.62536
ize	-8.62602
ian	-8.6278
▁Council	-8.62914
र्	-8.63012
▁seem	-8.63019
▁rest	-8.63045
▁making	-8.63088
▁based	-8.63173
9	-8.63366
▁increased	-8.63522
less	-8.63836
▁young	-8.63909
▁move	-8.63937
▁decision	-8.63967
▁threat	-8.63987
▁Ma	-8.64042
▁start	-8.64086
▁said	-8.64139
▁program	-8.64358
▁dan	-8.64512
rs	-8.64565
ध	-8.64645
▁relative	-8.64876
▁influence	-8.65168
▁together	-8.65189
▁jobs	-8.65193
▁Soviet	-8.6521
▁model	-8.65387
▁prevent	-8.65465
▁full	-8.65503
▁party	-8.65608
▁whose	-8.65889
mp	-8.65904
▁period	-8.65959
▁similar	-8.65966
ga	-8.65977
rate	-8.65987
▁levels	-8.66398
▁rich	-8.66455
▁food	-8.66813
▁Palestinian	-8.6685
▁progress	-8.66851
▁bring	-8.66936
hi	-8.67093
▁main	-8.67166
be	-8.67278
▁violence	-8.67361
▁civil	-8.67558
▁access	-8.67617
▁information	-8.67675
ke	-8.67806
ine	-8.67814
ions	-8.67901
▁she	-8.6802
▁Americans	-8.68021
▁Central	-8.68385
▁require	-8.68418
▁ensure	-8.68647
▁British	-8.68782
▁recession	-8.68861
▁media	-8.68897
द	-8.68922
▁term	-8.68991
▁decline	-8.69111
▁politicians	-8.69363
ट	-8.69465
▁shift	-8.69705
▁Syria	-8.69862
▁modern	-8.69933
▁measures	-8.69998
▁cause	-8.70033
▁Party	-8.70087
▁called	-8.70127
▁position	-8.70293
va	-8.70304
▁relations	-8.70466
▁developed	-8.70478
▁rules	-8.70574
ह	-8.70629
▁groups	-8.70639
ot	-8.70945
▁International	-8.70953
▁fundamental	-8.71111
▁day	-8.71139
▁significant	-8.7117
▁pressure	-8.71199
▁पर	-8.71413
ah	-8.71556
▁times	-8.71598
▁five	-8.71709
▁legal	-8.71771
no	-8.71787
x	-8.7196
▁perhaps	-8.72261
▁An	-8.72421
▁across	-8.72756
▁done	-8.72808
▁play	-8.72966
▁necessary	-8.73005
▁weapons	-8.73259
▁sub	-8.73292
▁2	-8.73605
▁अ	-8.7362
▁officials	-8.73631
▁idea	-8.73676
▁Many	-8.73725
▁keep	-8.73745
▁conditions	-8.73787
▁Pakistan	-8.73856
▁la	-8.73899
▁opposition	-8.73922
▁maintain	-8.73972
▁mis	-8.74015
▁group	-8.74057
▁situation	-8.74425
▁avoid	-8.74456
▁elections	-8.74557
▁campaign	-8.74594
▁live	-8.74671
▁इस	-8.7482
▁experience	-8.75306
▁advanced	-8.7532
▁powerful	-8.75333
▁single	-8.75357
▁natural	-8.7544
ba	-8.75516
▁average	-8.75596
▁official	-8.75651
if	-8.75957
▁mo	-8.76039
ha	-8.76106
ish	-8.76162
▁employment	-8.76226
▁करने	-8.76312
▁failed	-8.76333
▁moral	-8.76735
▁until	-8.76759
▁production	-8.77172
▁2008	-8.77241
▁technology	-8.77419
nya	-8.77698
▁water	-8.77716
8	-8.77769
▁massive	-8.7779
▁freedom	-8.77942
▁several	-8.78023
▁assets	-8.78033
▁individual	-8.78054
▁K	-8.78074
▁months	-8.7811
▁Al	-8.78174
▁Such	-8.78236
▁Today	-8.78302
▁total	-8.78423
▁challenges	-8.78547
▁NATO	-8.78635
nd	-8.78879
▁seen	-8.78929
▁close	-8.79052
tic	-8.79233
▁कर	-8.79297
▁taken	-8.7951
▁1990	-8.79517
▁firms	-8.79564
▁failure	-8.7971
▁job	-8.79778
▁Commission	-8.79962
▁requires	-8.80065
▁created	-8.80278
▁Afghanistan	-8.80317
▁huge	-8.80505
▁care	-8.80821
red	-8.81002
▁consequences	-8.81114
▁Britain	-8.81123
▁wealth	-8.81155
▁aid	-8.81293
▁land	-8.8139
▁Fed	-8.81504
▁gas	-8.81723
▁ECB	-8.81755
--	-8.81836
▁No	-8.81846
▁recovery	-8.81914
▁Fund	-8.81964
go	-8.82198
▁produce	-8.82437
▁ke	-8.8245
▁leader	-8.82465
▁strategic	-8.8264
▁leading	-8.82653
▁became	-8.82756
▁consumption	-8.82794
▁banking	-8.82828
▁away	-8.8295
▁Le	-8.83166
▁give	-8.83315
line	-8.8333
mb	-8.83441
▁20	-8.8347
▁four	-8.83476
▁All	-8.83756
▁Prime	-8.83767
▁plan	-8.83966
▁effort	-8.83988
▁areas	-8.84166
▁Asian	-8.84257
▁increasing	-8.84393
bu	-8.8443
▁understand	-8.84506
▁benefit	-8.84659
market	-8.84678
▁Egypt	-8.84957
▁यह	-8.84968
▁hold	-8.85005
G	-8.8514
▁stock	-8.85444
si	-8.85474
▁systems	-8.85547
▁ma	-8.85609
▁majority	-8.85631
com	-8.85897
▁opportunity	-8.85915
▁Latin	-8.86009
▁look	-8.86036
▁effect	-8.86072
▁ways	-8.86113
▁respect	-8.8616
▁Japanese	-8.8637
▁really	-8.86403
▁solution	-8.86455
▁infrastructure	-8.86483
▁report	-8.86519
▁beyond	-8.86578
ious	-8.86734
▁alternative	-8.86768
▁address	-8.86786
▁po	-8.86918
▁Islamic	-8.87193
▁matter	-8.87203
▁side	-8.87208
▁traditional	-8.87337
/	-8.87341
▁bad	-8.87406
▁St	-8.87562
▁lost	-8.87744
▁values	-8.87927
▁export	-8.88036
ial	-8.88095
▁began	-8.8816
▁test	-8.88208
▁head	-8.88278
▁accept	-8.88285
▁boost	-8.884
con	-8.88432
ors	-8.88463
ज	-8.88645
▁alone	-8.88705
▁something	-8.88713
▁collapse	-8.88885
▁changes	-8.88888
▁funds	-8.88899
▁allow	-8.88922
▁Israeli	-8.88941
▁Muslim	-8.88971
▁nothing	-8.89508
श	-8.89667
▁आ	-8.89698
▁makes	-8.89784
▁later	-8.899
▁extreme	-8.8996
one	-8.90427
ja	-8.90434
▁annual	-8.90446
▁Italy	-8.90456
▁supply	-8.90505
▁late	-8.90553
▁attack	-8.90637
▁religious	-8.90848
▁wrong	-8.90848
▁cut	-8.90879
▁4	-8.91129
▁intervention	-8.91146
tri	-8.91198
▁lives	-8.91438
▁general	-8.91444
do	-8.91514
▁achieve	-8.916
ning	-8.91649
▁cooperation	-8.91744
ities	-8.91746
▁exports	-8.91772
ca	-8.91838
▁top	-8.91919
▁either	-8.91948
ap	-8.92183
▁deficits	-8.92271
▁emissions	-8.92347
he	-8.92381
▁man	-8.92556
▁revolution	-8.92702
▁step	-8.92727
▁evidence	-8.93155
▁structural	-8.93184
ung	-8.93191
▁H	-8.93242
▁effects	-8.93247
▁Security	-8.93358
▁taxes	-8.93703
ten	-8.93777
▁ability	-8.93913
izing	-8.94225
▁show	-8.94228
▁Brazil	-8.9431
▁largest	-8.94332
▁Instead	-8.9438
▁negotiations	-8.94453
nt	-8.94532
▁contrast	-8.94586
▁probably	-8.94689
ever	-8.94842
▁working	-8.94884
▁sp	-8.94987
da	-8.95014
▁bo	-8.95102
व	-8.95152
ना	-8.95213
▁popular	-8.95364
▁largely	-8.95374
▁answer	-8.95413
cing	-8.95469
▁account	-8.95493
▁capacity	-8.95516
▁claim	-8.95569
▁consider	-8.95586
L	-8.95823
▁having	-8.95829
▁gr	-8.96037
▁environment	-8.96077
▁behavior	-8.96142
▁behind	-8.96142
▁fight	-8.96191
▁protect	-8.96329
ब	-8.96366
▁First	-8.96456
▁sa	-8.96483
▁things	-8.96519
▁living	-8.96561
▁vote	-8.96762
▁programs	-8.96969
▁agenda	-8.96982
▁kind	-8.97044
▁प	-8.9708
▁union	-8.97108
▁path	-8.97117
▁defense	-8.97119
▁mean	-8.97205
▁argue	-8.97334
▁म	-8.97462
▁Now	-8.9753
▁meeting	-8.97585
▁came	-8.97634
▁indeed	-8.97846
▁build	-8.97972
▁relationship	-8.98148
▁confidence	-8.98222
ite	-8.98534
▁particular	-8.98595
च	-8.98729
for	-8.98935
▁raise	-8.99047
ring	-8.99065
▁African	-8.99199
िक	-8.992
son	-8.99482
ill	-8.99658
▁integration	-8.99761
▁w	-8.99808
▁productivity	-8.9998
▁direct	-9.00086
▁environmental	-9.00155
▁certain	-9.00181
▁Nations	-9.00199
,000	-9.00205
▁slow	-9.00319
00	-9.00321
▁seek	-9.00324
▁innovation	-9.00414
▁attention	-9.00414
▁expected	-9.00548
▁center	-9.00747
ear	-9.00888
▁प्र	-9.00907
▁limited	-9.01157
▁doing	-9.01183
▁basic	-9.01226
▁outside	-9.01268
▁bonds	-9.01297
▁policymakers	-9.0131
pro	-9.01451
▁took	-9.01689
ber	-9.01925
▁$1	-9.01993
▁culture	-9.02126
ph	-9.02225
▁Ba	-9.02351
▁minister	-9.02405
▁goods	-9.02519
▁corruption	-9.02867
▁More	-9.03012
qu	-9.0308
▁worse	-9.03201
▁presidential	-9.03207
ka	-9.03283
▁stop	-9.03447
▁N	-9.03486
▁authorities	-9.03521
▁taking	-9.03814
ac	-9.03833
▁soon	-9.04086
▁call	-9.042
▁Great	-9.04257
▁Congress	-9.04307
▁Although	-9.04312
wa	-9.04332
▁Saudi	-9.04421
▁weak	-9.04526
▁reality	-9.04616
▁Spain	-9.04648
▁क	-9.04675
▁science	-9.04762
▁dangerous	-9.05007
▁V	-9.05115
▁coming	-9.05229
▁highly	-9.05235
▁m	-9.05328
▁competition	-9.05334
▁ground	-9.05334
▁Most	-9.05499
▁recognize	-9.05634
▁status	-9.05678
▁data	-9.05798
▁governance	-9.05842
▁Greek	-9.05908
▁globalization	-9.06222
▁following	-9.06248
▁personal	-9.06356
▁Pa	-9.06386
-20	-9.06431
▁deep	-9.06461
▁spread	-9.06491
▁Give	-9.06535
▁al	-9.06754
▁held	-9.06837
▁rapid	-9.06882
▁promote	-9.07069
&	-9.07073
▁fail	-9.07116
▁actually	-9.07276
▁external	-9.07308
▁imp	-9.07379
▁terrorism	-9.07404
▁name	-9.07445
▁standards	-9.07472
mer	-9.07571
▁successful	-9.07733
▁boom	-9.0777
▁comes	-9.0806
▁inter	-9.08229
▁attempt	-9.08317
▁burden	-9.08477
▁favor	-9.08531
▁industry	-9.08595
▁Un	-9.08709
▁liberal	-9.08763
all	-9.08883
▁chance	-9.08955
▁k	-9.09104
é	-9.09189
▁thought	-9.09348
▁record	-9.09428
▁Hamas	-9.09548
▁month	-9.09667
▁Ch	-9.09694
▁counter	-9.09836
▁independent	-9.09857
▁cases	-9.10124
▁nor	-9.10127
▁doubt	-9.10388
du	-9.10461
▁building	-9.10714
▁line	-9.10732
वा	-9.10765
ton	-9.10827
▁nation	-9.10834
▁grow	-9.10884
ग	-9.10925
gi	-9.1102
▁economists	-9.11055
side	-9.11261
▁reach	-9.11267
based	-9.11277
und	-9.11312
▁begin	-9.11349
▁don	-9.11391
▁follow	-9.11392
▁pass	-9.11451
▁leave	-9.11479
tu	-9.11574
▁third	-9.11756
ff	-9.11862
▁brought	-9.11967
▁Ha	-9.11987
ki	-9.12062
▁responsibility	-9.1215
▁sustainable	-9.12366
que	-9.12394
▁industrial	-9.12451
▁Me	-9.12527
▁commitment	-9.12572
▁concerns	-9.1261
▁using	-9.12648
▁known	-9.12662
▁expect	-9.12795
▁break	-9.12823
▁develop	-9.1301
ju	-9.13026
▁Mo	-9.13033
▁advantage	-9.13076
▁goal	-9.13082
▁attacks	-9.13093
▁target	-9.13216
▁mass	-9.13441
▁reasons	-9.13502
year	-9.13527
▁asset	-9.13547
▁sovereign	-9.13605
ical	-9.13628
▁larger	-9.13665
ging	-9.13677
tive	-9.1369
▁NEW	-9.13946
▁reflect	-9.13971
cent	-9.14052
▁radical	-9.14073
▁pe	-9.14112
▁improve	-9.14128
▁reduction	-9.14172
▁R	-9.14175
▁State	-9.14178
▁family	-9.14196
han	-9.14242
▁include	-9.14336
istic	-9.14531
▁office	-9.14587
▁buy	-9.14601
▁decisions	-9.14703
▁moment	-9.14759
ab	-9.14787
mon	-9.14795
▁words	-9.14822
▁movement	-9.14828
▁1980	-9.14832
▁owing	-9.14834
▁outcome	-9.14997
▁unlikely	-9.15072
▁elsewhere	-9.1508
bsp	-9.15219
▁certainly	-9.15302
▁clearly	-9.15335
▁simple	-9.15457
▁easy	-9.15711
▁quickly	-9.15796
▁trillion	-9.15838
▁ra	-9.15963
▁2009	-9.15965
▁Sinc	-9.15968
▁stimulus	-9.16093
▁allowed	-9.1614
j	-9.16159
bo	-9.16186
▁internal	-9.16313
▁meet	-9.16328
▁transition	-9.16348
▁J	-9.16391
▁above	-9.16474
ud	-9.16507
▁sure	-9.16586
▁voters	-9.16631
ze	-9.16732
▁death	-9.17144
▁critical	-9.17395
▁National	-9.17507
land	-9.17516
ward	-9.17555
▁amount	-9.17615
▁reserves	-9.17638
▁La	-9.17651
▁caused	-9.17872
H	-9.18268
▁5	-9.18308
▁suggest	-9.18308
▁let	-9.18375
▁age	-9.18633
▁carbon	-9.18725
we	-9.18745
▁beginning	-9.18826
▁everyone	-9.18841
▁forced	-9.18886
▁complex	-9.19024
▁performance	-9.19083
▁becoming	-9.19145
▁creation	-9.19205
ral	-9.19206
▁special	-9.19278
▁disease	-9.19391
tro	-9.19502
▁cuts	-9.19533
▁feel	-9.19689
▁six	-9.19732
war	-9.19738
vo	-9.19832
▁Mexico	-9.19864
au	-9.19908
called	-9.20025
▁Bara	-9.2007
ably	-9.20105
▁September	-9.2013
▁won	-9.20165
ster	-9.20213
▁normal	-9.20235
▁institutional	-9.20257
▁crises	-9.20263
end	-9.20372
▁creating	-9.20396
▁era	-9.20512
men	-9.20556
▁entire	-9.20628
ै	-9.20652
▁Ra	-9.20786
ven	-9.20863
▁Europeans	-9.20928
ू	-9.20928
▁middle	-9.21065
▁6	-9.21104
qui	-9.21285
amp	-9.21521
▁Economic	-9.21602
▁mind	-9.21717
▁भी	-9.21738
▁appears	-9.21943
ip	-9.22241
▁offer	-9.22255
▁reducing	-9.22279
▁days	-9.2233
▁Or	-9.22516
lan	-9.22962
▁helped	-9.23135
▁Palestinians	-9.23221
▁Internet	-9.23236
▁results	-9.23243
▁project	-9.23336
▁opportunities	-9.23371
▁एक	-9.23373
▁struggle	-9.23509
▁framework	-9.23509
▁tend	-9.23564
▁सं	-9.23622
▁damage	-9.2367
cre	-9.23704
▁II	-9.23742
▁nations	-9.23756
▁Bo	-9.2379
▁ho	-9.23809
ai	-9.23845
▁class	-9.23849
old	-9.23967
▁हो	-9.24021
▁default	-9.2406
act	-9.24083
ik	-9.24153
▁societies	-9.24198
▁basis	-9.24203
▁Z	-9.24224
्य	-9.24226
▁provided	-9.24265
▁powers	-9.24331
cur	-9.24335
▁Pro	-9.24567
▁How	-9.24583
▁thing	-9.24617
ev	-9.24653
▁met	-9.247
▁required	-9.24726
▁established	-9.24753
▁according	-9.24788
▁ज	-9.24799
vis	-9.24959
ard	-9.25074
der	-9.2517
▁Second	-9.25172
▁concern	-9.25275
▁ter	-9.25476
▁serve	-9.25485
▁size	-9.25495
▁vision	-9.25643
▁generation	-9.25709
▁corporate	-9.25732
▁positive	-9.25732
▁followed	-9.25914
ran	-9.25938
▁nature	-9.26014
▁meng	-9.26044
▁According	-9.26054
▁en	-9.26136
▁choice	-9.26149
▁talk	-9.26192
ner	-9.26246
▁housing	-9.26297
gen	-9.2659
▁Ro	-9.26597
ctor	-9.26598
▁present	-9.26693
▁sanctions	-9.26846
tur	-9.26859
▁treatment	-9.26893
over	-9.26957
▁Islam	-9.27036
▁Indian	-9.27319
▁source	-9.27389
res	-9.27517
▁Unfortunately	-9.27577
▁scientific	-9.27579
▁visit	-9.27606
av	-9.27802
▁independence	-9.27806
U	-9.27821
▁expansion	-9.27863
▁warming	-9.27888
▁vast	-9.28008
▁cultural	-9.28046
▁Se	-9.28067
▁output	-9.28069
ship	-9.28086
▁save	-9.281
▁2007	-9.28151
▁individuals	-9.28388
▁roughly	-9.28439
▁police	-9.28439
▁जा	-9.28471
▁scale	-9.28532
▁regard	-9.28594
▁le	-9.2864
▁L	-9.2864
ping	-9.28644
▁book	-9.28746
▁Monetary	-9.28873
nce	-9.28957
▁Thus	-9.29031
off	-9.2904
▁U	-9.2906
▁turned	-9.29065
▁deliver	-9.29077
▁investments	-9.29091
▁ह	-9.29194
▁regulation	-9.29256
▁currently	-9.29486
▁whole	-9.29512
▁contain	-9.29536
▁along	-9.29541
▁Kingdom	-9.29602
▁proposed	-9.29703
▁danger	-9.29745
ide	-9.29745
▁18	-9.29978
▁respond	-9.30105
▁here	-9.30156
▁subject	-9.30187
▁task	-9.30187
way	-9.30256
▁knowledge	-9.30334
▁continued	-9.30374
ual	-9.30443
▁th	-9.30463
ओं	-9.30586
▁loss	-9.30588
▁h	-9.3059
▁Federal	-9.30629
▁technologies	-9.30777
lin	-9.30787
ability	-9.30949
▁millions	-9.30977
▁eventually	-9.30989
▁gap	-9.31161
▁instead	-9.31221
▁principle	-9.31228
▁15	-9.31285
▁sign	-9.31326
▁Sa	-9.3142
ov	-9.31422
▁explain	-9.31442
▁excessive	-9.31546
▁Not	-9.31559
▁Development	-9.31668
▁2000	-9.31688
▁Argentina	-9.31817
▁नहीं	-9.31818
▁spend	-9.31828
▁factor	-9.31888
▁worldwide	-9.31891
ier	-9.31958
state	-9.3197
▁inequality	-9.32117
▁fuel	-9.32176
▁products	-9.32216
▁cities	-9.32315
▁net	-9.3232
▁organizations	-9.32331
▁events	-9.32431
▁protection	-9.32456
▁stand	-9.32488
▁rapidly	-9.32506
▁gain	-9.32613
▁your	-9.32653
▁financing	-9.32717
▁essential	-9.32867
▁agree	-9.32877
▁austerity	-9.33019
▁available	-9.33019
▁trust	-9.33024
cu	-9.33032
ए	-9.33122
mar	-9.33234
▁appear	-9.33311
▁अधिक	-9.33321
▁Iranian	-9.334
▁elected	-9.33465
▁authority	-9.33496
▁summit	-9.3363
▁UK	-9.33634
▁$2	-9.33648
▁throughout	-9.33719
▁gl	-9.33887
▁incentives	-9.33932
ator	-9.34063
▁savings	-9.34069
▁manage	-9.34114
▁encourage	-9.34153
▁assistance	-9.34243
▁fully	-9.34259
▁Co	-9.34421
ified	-9.34575
▁negative	-9.34696
▁win	-9.34725
▁terrorist	-9.34751
▁air	-9.34855
▁Iraqi	-9.3488
▁insurance	-9.34962
▁obvious	-9.35009
▁victory	-9.35158
▁game	-9.3517
ie	-9.35191
▁coalition	-9.35313
▁Secretary	-9.35467
▁reduced	-9.35572
▁na	-9.35606
▁defend	-9.35623
▁May	-9.35659
▁ber	-9.35706
▁area	-9.35746
▁impossible	-9.35778
▁thinking	-9.35809
▁prosperity	-9.35939
les	-9.3605
मा	-9.36062
▁below	-9.36065
▁press	-9.36083
▁easily	-9.36089
▁2001	-9.36089
til	-9.36215
▁fe	-9.36231
▁Gaza	-9.36245
▁membership	-9.3627
▁join	-9.36274
▁prime	-9.36351
hy	-9.36509
▁school	-9.36527
▁Global	-9.36537
▁base	-9.36579
▁ahead	-9.36604
▁Li	-9.36655
ron	-9.36858
▁factors	-9.36873
▁ba	-9.36876
▁te	-9.36909
▁Con	-9.36956
▁additional	-9.36983
▁v	-9.37044
▁Why	-9.37056
▁allies	-9.37162
▁intellectual	-9.37186
▁Ho	-9.37256
▁drug	-9.37392
ger	-9.37607
▁George	-9.3766
▁dollars	-9.37824
asi	-9.37882
ative	-9.38018
ble	-9.38215
▁existing	-9.38356
▁consumer	-9.3841
▁lose	-9.38586
▁direction	-9.38654
▁aimed	-9.38656
▁structure	-9.38703
▁management	-9.38758
▁affect	-9.38893
▁forward	-9.38913
▁increases	-9.39051
lit	-9.39077
▁Poland	-9.39117
▁Only	-9.39172
gar	-9.39188
▁study	-9.39417
ft	-9.39469
log	-9.39523
ible	-9.39575
▁crucial	-9.39579
▁legitimacy	-9.39579
▁parts	-9.39614
K	-9.39775
ice	-9.39847
▁diplomatic	-9.39902
▁trying	-9.39974
▁mem	-9.3999
▁loans	-9.40006
▁talks	-9.40023
▁stable	-9.40073
▁किया	-9.40083
▁difference	-9.40206
▁enormous	-9.40226
▁confront	-9.4032
▁company	-9.40389
▁due	-9.40507
▁Na	-9.40675
▁sometimes	-9.40718
▁add	-9.4072
▁service	-9.40866
▁Lebanon	-9.40878
▁towards	-9.40923
▁questions	-9.40967
time	-9.41025
0,000	-9.41039
6%	-9.41089
▁Ex	-9.41108
▁agreed	-9.41136
▁Treaty	-9.41206
che	-9.41264
▁Ri	-9.41348
▁ethnic	-9.41463
▁Finally	-9.41535
▁tell	-9.41584
▁losses	-9.41643
▁secure	-9.41811
▁stage	-9.41945
▁households	-9.41948
▁suggests	-9.42002
8%	-9.42033
▁depend	-9.42053
▁prove	-9.42062
▁seemed	-9.42189
▁Kremlin	-9.42195
▁collective	-9.42217
▁worth	-9.42245
▁heart	-9.42293
▁constitution	-9.42321
▁directly	-9.42326
▁link	-9.42341
▁वि	-9.42506
right	-9.42556
▁road	-9.42689
▁disaster	-9.42694
▁ideas	-9.42899
▁pen	-9.4293
▁Georgia	-9.43027
kin	-9.43082
▁going	-9.43192
▁aim	-9.43249
▁ha	-9.43289
▁2011	-9.43362
▁committed	-9.43378
▁Di	-9.43433
▁material	-9.4353
▁trouble	-9.4353
▁30	-9.43541
ख	-9.43581
▁insist	-9.43727
har	-9.43818
▁YORK	-9.43866
▁consensus	-9.43866
▁vital	-9.43867
▁standard	-9.43969
▁alliance	-9.44035
▁Ka	-9.44057
▁wants	-9.44087
▁safe	-9.44214
ला	-9.44354
▁car	-9.44407
▁lending	-9.44433
▁His	-9.44453
▁predict	-9.44476
▁am	-9.44501
▁multi	-9.44537
▁neither	-9.44543
▁therefore	-9.44543
▁army	-9.44544
▁hit	-9.44557
reby	-9.44563
▁competitiveness	-9.44568
▁reached	-9.44593
ler	-9.44615
▁sides	-9.44619
port	-9.44633
▁stronger	-9.44663
▁understanding	-9.44665
▁happen	-9.44684
▁parliament	-9.4469
▁equal	-9.44701
▁opinion	-9.44712
▁house	-9.44739
▁immediate	-9.4475
▁providing	-9.44882
▁matters	-9.44972
से	-9.45034
▁invest	-9.45036
▁story	-9.45072
▁actions	-9.4522
7%	-9.45327
▁Eastern	-9.45395
▁liquidity	-9.45408
mit	-9.45434
▁historical	-9.45507
▁regions	-9.45526
▁anything	-9.45594
tan	-9.45597
▁widely	-9.45628
▁Other	-9.45754
▁speak	-9.45909
भ	-9.46065
ub	-9.46129
▁argument	-9.46247
▁responsible	-9.46253
▁रूप	-9.46253
रा	-9.46272
▁continues	-9.46288
▁effectively	-9.46295
▁sound	-9.46303
ng	-9.46346
ell	-9.46403
▁ratio	-9.46445
▁quality	-9.4646
▁willing	-9.46479
▁projects	-9.46508
sector	-9.46566
▁l	-9.46609
▁politically	-9.46677
▁overall	-9.46746
▁Perhaps	-9.46772
▁double	-9.46801
▁core	-9.46894
▁competitive	-9.46898
▁permanent	-9.46946
▁2010	-9.47116
▁saving	-9.47191
."	-9.47205
▁federal	-9.47294
▁Is	-9.47313
▁differences	-9.47322
▁नि	-9.47354
▁surplus	-9.47372
▁establish	-9.47416
▁truth	-9.47469
▁thousands	-9.47576
▁try	-9.47631
▁importance	-9.47663
▁Mi	-9.4772
run	-9.47739
▁borders	-9.47775
▁equity	-9.47819
ण	-9.4782
▁message	-9.47828
▁People	-9.47994
▁wages	-9.48007
▁strengthen	-9.4815
▁2012	-9.4817
▁Reserve	-9.4817
▁belief	-9.4817
▁border	-9.48203
▁quarter	-9.48273
▁ultimately	-9.48297
▁businesses	-9.48309
▁Revolution	-9.48346
ow	-9.48359
▁changed	-9.4852
▁speech	-9.48522
W	-9.4853
ox	-9.48545
▁Over	-9.48571
iv	-9.48611
▁Hu	-9.48696
▁Both	-9.48754
▁achieved	-9.48856
▁neighbors	-9.48872
set	-9.49002
▁extent	-9.49053
▁cross	-9.49231
untuk	-9.49249
▁exist	-9.49342
▁Islamist	-9.49348
▁week	-9.49442
fer	-9.49471
▁facing	-9.49595
▁laws	-9.49627
▁General	-9.49639
fa	-9.49659
of	-9.49775
▁spent	-9.49821
▁person	-9.4986
▁fast	-9.49872
▁Cold	-9.49969
back	-9.49969
▁welfare	-9.50106
▁2005	-9.50124
▁theory	-9.5021
ान	-9.50264
▁Arabia	-9.50302
▁else	-9.50686
▁Nor	-9.50743
▁himself	-9.51036
▁fund	-9.51073
account	-9.51157
▁Meanwhile	-9.51206
▁substantial	-9.51266
▁claims	-9.51299
▁fair	-9.51374
king	-9.51391
▁paid	-9.51442
▁ini	-9.51467
V	-9.51674
▁bear	-9.51733
▁asked	-9.51765
▁जो	-9.51784
▁12	-9.51849
▁pension	-9.51941
▁wage	-9.51999
▁11	-9.52084
ight	-9.52167
▁adopted	-9.52264
▁John	-9.523
▁built	-9.523
hu	-9.52328
▁argued	-9.52423
▁started	-9.52477
क्ष	-9.52485
▁industries	-9.52492
▁efficient	-9.52655
▁round	-9.52668
▁cancer	-9.52678
▁produced	-9.52715
▁justice	-9.52728
▁capitalism	-9.52767
▁Y	-9.52806
▁Do	-9.52832
▁technological	-9.52851
▁occur	-9.53006
▁multilateral	-9.53222
▁goals	-9.53256
ियों	-9.53287
▁enter	-9.53306
▁severe	-9.53477
tre	-9.5349
▁attract	-9.53551
▁defeat	-9.5357
▁Their	-9.53571
▁activities	-9.53591
▁various	-9.53591
▁adjustment	-9.53617
▁Similarly	-9.53637
▁Be	-9.53661
ther	-9.53676
▁reflects	-9.53712
▁ban	-9.53902
▁child	-9.53967
ते	-9.53972
The	-9.53995
use	-9.54092
नी	-9.54163
▁8	-9.5418
▁light	-9.54408
merely	-9.54409
▁Clinton	-9.54524
▁push	-9.54524
▁Ne	-9.54582
▁limit	-9.54602
▁degree	-9.54712
▁field	-9.54712
▁From	-9.54712
▁limits	-9.54821
़	-9.54825
▁gains	-9.54838
▁December	-9.549
▁worry	-9.549
▁concept	-9.54924
▁pattern	-9.55088
▁2004	-9.55088
▁previous	-9.55163
century	-9.55265
ek	-9.55295
▁news	-9.55369
▁cover	-9.55388
▁organization	-9.55584
▁न	-9.55709
▁scenario	-9.55845
▁shows	-9.55963
ach	-9.56005
▁tried	-9.56013
▁flows	-9.56033
▁Likewise	-9.56035
▁soft	-9.56068
▁whom	-9.56138
▁block	-9.56182
▁Because	-9.56225
▁consumers	-9.5633
wing	-9.5633
gan	-9.56374
▁Sarkozy	-9.56416
▁commercial	-9.56416
▁troops	-9.56416
▁desire	-9.56419
▁regulatory	-9.56439
ug	-9.56443
▁usually	-9.56552
▁compared	-9.5657
▁expectations	-9.56611
▁10%	-9.56621
▁1970	-9.56804
▁gold	-9.56996
▁property	-9.57002
▁partners	-9.57013
rn	-9.57057
ification	-9.57139
▁currencies	-9.57183
▁targets	-9.57318
थ	-9.57369
▁earlier	-9.57376
▁happened	-9.5739
▁Korean	-9.57421
▁significantly	-9.57513
का	-9.57528
▁Euro	-9.57543
▁Muslims	-9.57565
▁battle	-9.57569
▁succeed	-9.57626
▁lot	-9.57644
▁continent	-9.57645
▁students	-9.57662
▁Republic	-9.57681
uk	-9.57703
▁correct	-9.5771
but	-9.57717
▁steps	-9.57728
▁Po	-9.57729
▁surprise	-9.57762
▁abroad	-9.57763
day	-9.57867
▁cr	-9.57914
▁purpose	-9.57956
▁went	-9.58067
▁finally	-9.58227
▁trial	-9.58245
▁macroeconomic	-9.58346
▁holding	-9.58432
▁Syrian	-9.58441
▁fighting	-9.58492
▁context	-9.5854
▁practice	-9.58552
▁sectors	-9.58608
▁conservative	-9.58678
▁trend	-9.58691
▁read	-9.58695
▁ने	-9.58711
▁primary	-9.58735
▁widespread	-9.58735
▁peaceful	-9.5876
▁9	-9.58766
▁settlement	-9.58771
▁falling	-9.58818
▁En	-9.58898
▁Communist	-9.58931
▁receive	-9.58934
ile	-9.58945
▁कम	-9.59081
uch	-9.591
▁2006	-9.59127
▁clean	-9.59128
▁enable	-9.59301
▁Those	-9.59324
▁contrary	-9.59328
▁demands	-9.59422
▁Su	-9.59567
▁function	-9.59707
▁recover	-9.59766
5%	-9.59769
▁suffer	-9.59778
▁mu	-9.59805
▁calls	-9.59805
ned	-9.59817
▁upon	-9.59946
▁principles	-9.60105
▁compromise	-9.60113
▁vulnerable	-9.60113
▁safety	-9.60135
▁तक	-9.60139
▁shared	-9.60224
form	-9.60292
▁presidency	-9.60312
▁shown	-9.60501
▁undermine	-9.60517
ड	-9.6054
row	-9.6055
▁plans	-9.60626
ती	-9.60839
▁dead	-9.60918
▁team	-9.6094
▁10	-9.61005
▁seeking	-9.61045
▁7	-9.61098
▁व	-9.61126
tar	-9.61144
▁firm	-9.61203
▁universal	-9.6131
▁York	-9.6131
▁shape	-9.61314
▁body	-9.61322
▁impose	-9.61322
▁drive	-9.61374
▁subsidies	-9.61375
▁strength	-9.61453
▁faster	-9.61462
2%	-9.61592
▁Libya	-9.61712
uc	-9.61821
▁Dur	-9.61876
▁absence	-9.61913
her	-9.62096
▁November	-9.62115
▁compete	-9.62115
▁worst	-9.62115
▁prospect	-9.62242
▁50	-9.62393
pre	-9.62433
▁democracies	-9.62521
▁dynamic	-9.62521
▁funding	-9.62584
▁o	-9.62595
▁enjoy	-9.62724
▁mid	-9.62737
▁addition	-9.62782
▁ca	-9.6286
▁afford	-9.62875
▁partly	-9.62963
ड़	-9.63126
▁bilateral	-9.63133
▁sought	-9.63146
income	-9.63197
▁विकास	-9.63335
▁pursue	-9.63357
▁prospects	-9.63413
▁sharp	-9.6365
cy	-9.63669
ped	-9.63693
ny	-9.637
▁Financial	-9.63746
▁communities	-9.63746
▁instability	-9.63747
▁represent	-9.63761
▁contribute	-9.63769
▁hundreds	-9.63805
▁sources	-9.63916
▁court	-9.63931
ौ	-9.63952
▁biggest	-9.63952
▁guarantee	-9.63953
▁उ	-9.64151
▁Com	-9.64152
▁2013	-9.64158
▁Indonesia	-9.64158
▁language	-9.64158
▁Court	-9.64158
▁stake	-9.64175
▁designed	-9.6456
▁sovereignty	-9.64603
by	-9.647
▁electoral	-9.64779
mal	-9.64804
▁fell	-9.64856
▁supposed	-9.64921
mm	-9.64977
▁specific	-9.65053
3%	-9.65072
▁flow	-9.65129
▁provides	-9.6516
▁circumstances	-9.65196
▁Trade	-9.65212
▁promise	-9.65242
▁unit	-9.65412
relatively	-9.65422
▁constitutional	-9.6547
▁CO	-9.65524
▁manufacturing	-9.65613
▁solve	-9.65619
▁generate	-9.65652
▁involved	-9.65695
▁design	-9.6572
▁treaty	-9.65731
par	-9.65757
▁Taiwan	-9.65823
▁solutions	-9.65994
▁Kosovo	-9.66033
▁moderate	-9.66033
▁religion	-9.66033
▁secular	-9.66033
▁threats	-9.66034
▁fire	-9.66048
▁refugees	-9.66097
▁appropriate	-9.66244
▁running	-9.66295
▁list	-9.66346
▁import	-9.66478
▁sustain	-9.66506
our	-9.66561
put	-9.66577
▁ordinary	-9.66666
▁agencies	-9.66666
्र	-9.66727
▁wars	-9.66761
▁imbalances	-9.6679
▁ask	-9.66808
▁broad	-9.66821
ade	-9.66835
▁creditors	-9.66865
▁London	-9.66878
▁space	-9.66878
▁unable	-9.66974
▁threaten	-9.66985
▁computer	-9.6709
▁possibility	-9.6709
▁farmers	-9.67136
▁smaller	-9.67149
▁appeal	-9.67303
▁abuse	-9.6733
▁candidate	-9.67387
▁skills	-9.67456
lying	-9.67509
▁activity	-9.67527
▁mistake	-9.67616
▁criminal	-9.6773
▁Ireland	-9.6773
▁carry	-9.67763
▁Christian	-9.67803
▁mostly	-9.67841
▁received	-9.67941
▁improved	-9.67967
▁Washington	-9.68009
▁Wa	-9.68036
▁household	-9.68055
▁range	-9.68074
Y	-9.68117
▁front	-9.68139
▁option	-9.68155
awa	-9.68277
law	-9.68284
▁im	-9.68584
▁focused	-9.68669
▁complete	-9.68719
cept	-9.68722
▁families	-9.68805
▁rhetoric	-9.68805
▁Sunni	-9.68805
ath	-9.68829
▁city	-9.68843
▁final	-9.68937
▁bubble	-9.68939
aya	-9.69128
arm	-9.69132
▁anyone	-9.69164
▁hu	-9.6917
▁Mon	-9.69171
▁faces	-9.69178
▁imports	-9.69182
▁character	-9.69209
▁raising	-9.69239
▁image	-9.69264
▁voice	-9.69468
▁points	-9.69618
▁identity	-9.69674
▁construction	-9.69701
▁proposal	-9.69837
▁everything	-9.69905
▁Last	-9.69986
▁told	-9.69999
▁implement	-9.70007
▁goes	-9.70025
▁sell	-9.70093
▁leverage	-9.70114
▁measure	-9.70116
▁Ta	-9.70152
▁rely	-9.70206
िया	-9.70317
▁protests	-9.70388
▁harm	-9.70397
▁ही	-9.70404
nom	-9.70573
ँ	-9.70596
▁drugs	-9.70706
▁mere	-9.70716
▁carrie	-9.70721
af	-9.70829
▁victims	-9.70862
▁causes	-9.70898
▁emerge	-9.70962
▁Lo	-9.7097
▁giving	-9.70991
▁although	-9.70999
▁resolution	-9.71026
chi	-9.71151
▁depends	-9.7117
▁survive	-9.71212
▁bond	-9.71235
▁decide	-9.71267
▁tradition	-9.71306
▁credibility	-9.71434
▁bailout	-9.71445
so	-9.71469
▁models	-9.71527
▁host	-9.71591
▁bankers	-9.71646
care	-9.71649
▁choose	-9.71656
▁2003	-9.71657
▁wide	-9.71668
▁tight	-9.71682
▁ill	-9.71837
▁mainly	-9.71849
▁learn	-9.71869
▁qua	-9.71871
▁trading	-9.71879
▁package	-9.71883
▁ideal	-9.72051
▁uncertainty	-9.72113
▁transfer	-9.72124
ional	-9.72132
▁lesson	-9.72204
▁borrowing	-9.72249
▁send	-9.72261
third	-9.72266
▁excess	-9.72285
▁Consider	-9.72326
ob	-9.72326
▁worked	-9.72412
▁latest	-9.72455
▁deeply	-9.72462
▁genetic	-9.72474
▁revenues	-9.72478
▁combined	-9.72549
▁prevail	-9.7255
▁medical	-9.72551
▁crimes	-9.72645
▁remained	-9.72673
▁candidates	-9.72686
▁ruling	-9.72776
4%	-9.72788
▁par	-9.72818
▁March	-9.72822
cal	-9.72851
making	-9.72901
▁watch	-9.73
▁accounts	-9.73022
▁operations	-9.73121
▁Ca	-9.73122
▁generally	-9.73233
▁arms	-9.73258
▁shock	-9.73278
▁Republican	-9.73377
▁root	-9.73383
▁borrow	-9.73471
▁supported	-9.7355
ey	-9.73558
▁raised	-9.7359
▁च	-9.73605
▁wind	-9.73623
tech	-9.73642
▁zero	-9.7368
▁signal	-9.73681
standing	-9.73713
▁initiative	-9.73746
▁app	-9.73753
American	-9.73859
▁implies	-9.73907
▁Will	-9.742
ren	-9.74204
▁killed	-9.7433
सी	-9.74401
▁ग	-9.74432
▁hands	-9.74462
▁greatest	-9.74498
▁practical	-9.74591
▁$3	-9.74598
▁ख	-9.74743
▁efficiency	-9.74767
▁promises	-9.74801
▁announced	-9.74888
▁formal	-9.74896
mber	-9.749
▁die	-9.74927
सा	-9.75008
▁genuine	-9.7505
▁Mar	-9.75175
▁earn	-9.75284
▁suffering	-9.75292
▁bomb	-9.75389
▁diseases	-9.75415
▁seriously	-9.75439
ssociated	-9.75441
▁expensive	-9.75512
▁Organization	-9.75512
▁considered	-9.75518
▁Under	-9.75538
▁takes	-9.75539
▁draw	-9.75543
▁Serbia	-9.75544
▁closer	-9.75589
▁resulting	-9.75621
▁affairs	-9.75625
▁type	-9.7564
den	-9.75844
▁scientists	-9.7591
▁rural	-9.75976
▁gave	-9.76007
▁elite	-9.76127
▁priority	-9.76229
▁professional	-9.76261
▁nationalist	-9.76362
▁restore	-9.76436
▁legislation	-9.76441
ient	-9.76529
▁diplomacy	-9.76674
▁executive	-9.76674
▁Nigeria	-9.76675
▁extra	-9.76723
dy	-9.76748
▁learned	-9.76755
▁broader	-9.76817
▁poorest	-9.76865
▁However	-9.76931
▁protest	-9.77038
ically	-9.77127
▁sort	-9.77159
lock	-9.77267
▁decided	-9.77321
▁Though	-9.77397
▁transformation	-9.77439
▁cash	-9.77644
▁blame	-9.77698
▁imposed	-9.77836
▁advocate	-9.77851
▁sea	-9.77902
▁improvement	-9.77956
▁sustained	-9.77963
▁managed	-9.7798
▁sufficient	-9.78022
▁zone	-9.78027
▁extend	-9.78041
▁participation	-9.78088
▁स्वास्थ्य	-9.78088
▁strike	-9.78088
▁regimes	-9.78127
▁sharply	-9.782
▁weeks	-9.78205
▁capita	-9.78265
▁urban	-9.78305
▁Treasury	-9.78325
▁``	-9.78325
▁highest	-9.78434
▁su	-9.78452
▁helping	-9.78469
▁lies	-9.7847
ko	-9.78491
▁getting	-9.78506
▁aggressive	-9.78564
▁rival	-9.78564
▁देशों	-9.78586
▁played	-9.78636
▁Per	-9.7864
▁recognized	-9.78654
▁violent	-9.78691
win	-9.78769
▁conference	-9.78802
▁continuing	-9.78802
▁mutual	-9.78802
▁armed	-9.78808
▁stress	-9.78814
▁agreements	-9.78857
▁dari	-9.78867
ib	-9.7893
ker	-9.79015
▁Democratic	-9.79041
▁dream	-9.79042
▁electricity	-9.79061
▁Hong	-9.79066
▁liberalization	-9.79101
▁ready	-9.79226
▁quite	-9.79282
▁mandate	-9.7929
▁becomes	-9.79463
ji	-9.79474
1%	-9.79504
▁comprehensive	-9.79522
▁stay	-9.79523
50	-9.79615
▁assume	-9.79619
ries	-9.79643
▁unless	-9.79727
▁wave	-9.7977
कार	-9.79892
▁concerned	-9.79939
fu	-9.79943
▁incomes	-9.79964
▁southern	-9.80004
▁entirely	-9.80068
▁cycle	-9.80223
▁25	-9.80238
▁Saddam	-9.80246
▁House	-9.80258
▁Two	-9.8028
▁logic	-9.80292
▁coal	-9.80303
ति	-9.80465
▁technical	-9.80489
▁Ar	-9.80548
▁replace	-9.80674
▁narrow	-9.80732
▁prefer	-9.80735
lam	-9.80755
cor	-9.80783
▁discuss	-9.80902
▁Turkish	-9.80976
which	-9.80997
leg	-9.81031
▁Car	-9.81035
▁precisely	-9.81048
''	-9.81106
▁Our	-9.81129
▁murder	-9.81221
▁easing	-9.81222
ई	-9.81339
ीय	-9.8139
▁advance	-9.81398
▁senior	-9.81466
▁exceed	-9.81466
▁ongoing	-9.81473
rd	-9.81516
▁revenue	-9.81545
▁views	-9.81702
▁otherwise	-9.81712
▁faith	-9.81712
▁Kong	-9.81734
▁pain	-9.81803
▁Ko	-9.81807
▁estimated	-9.81899
▁Another	-9.81958
▁January	-9.81958
▁intelligence	-9.81958
▁everywhere	-9.81973
▁launched	-9.82218
▁eight	-9.82239
wo	-9.82298
▁transport	-9.82458
▁divide	-9.8256
▁mission	-9.82629
▁payments	-9.82639
गा	-9.82652
▁Russians	-9.82707
▁whereas	-9.82816
▁economist	-9.82821
ew	-9.82859
io	-9.82915
200	-9.82961
▁conflicts	-9.82973
▁tough	-9.82988
▁statement	-9.83099
▁eliminate	-9.83199
▁missile	-9.83199
▁conventional	-9.83293
▁Australia	-9.83449
▁exception	-9.8346
▁parliamentary	-9.83481
▁demonstrate	-9.83561
▁crime	-9.83594
▁emerged	-9.83639
▁20%	-9.8372
▁reaction	-9.83891
▁temporary	-9.8395
▁division	-9.83951
▁proportion	-9.83951
▁truly	-9.83951
▁bound	-9.84032
▁productive	-9.84035
▁July	-9.84065
▁determine	-9.84066
▁Here	-9.8407
▁unprecedented	-9.84202
▁leaving	-9.84202
▁rational	-9.84206
▁resistance	-9.84225
.5%	-9.8433
pan	-9.84402
▁Vladimir	-9.84455
▁forecast	-9.84455
▁combination	-9.84467
▁mark	-9.84563
▁श	-9.8457
ory	-9.84575
▁changing	-9.84708
▁destruction	-9.84708
▁distribution	-9.84715
▁partnership	-9.84716
▁त	-9.84718
▁June	-9.84722
▁seven	-9.84777
lat	-9.84788
▁Wall	-9.84801
▁believed	-9.84804
▁faced	-9.84858
▁dengan	-9.84962
▁foundation	-9.84974
▁launch	-9.85203
▁imagine	-9.85216
▁चाहिए	-9.85216
▁useful	-9.85392
▁retain	-9.85432
9%	-9.85638
▁prepared	-9.85665
▁du	-9.85665
▁Parliament	-9.85727
▁unique	-9.85727
▁deposit	-9.85744
tail	-9.85806
▁experts	-9.85844
ok	-9.85851
▁movements	-9.85908
▁authoritarian	-9.85974
▁inevitable	-9.85984
▁legitimate	-9.85984
▁physical	-9.85984
▁provision	-9.85984
arian	-9.86043
▁planet	-9.86067
▁schools	-9.86214
▁easier	-9.86241
▁overcome	-9.86241
▁pace	-9.86243
▁tensions	-9.86376
val	-9.86403
▁analysis	-9.86498
त्र	-9.86559
▁finding	-9.86608
▁My	-9.86847
▁saw	-9.86858
car	-9.86882
▁considerable	-9.86886
▁training	-9.86914
▁promised	-9.8698
▁presence	-9.87019
▁Egyptian	-9.87066
▁civilian	-9.87074
▁cutting	-9.87127
▁bi	-9.87382
▁terror	-9.87409
▁determined	-9.87417
▁welcome	-9.87536
▁moving	-9.87536
▁Paris	-9.87543
▁Ke	-9.87564
▁reported	-9.87666
▁patients	-9.87745
▁acknowledge	-9.87797
▁agricultural	-9.87797
rad	-9.87862
फ	-9.87885
policy	-9.87888
▁virtually	-9.87901
▁declared	-9.87943
▁resist	-9.87968
▁Depression	-9.88059
▁experiment	-9.88059
▁occupation	-9.88059
▁minority	-9.88075
▁terrorists	-9.88142
▁establishment	-9.88143
▁places	-9.88194
ending	-9.88198
os	-9.88234
▁Third	-9.88321
app	-9.8833
▁Jo	-9.88338
▁employ	-9.88393
▁Can	-9.88409
scale	-9.88457
ua	-9.88505
▁looks	-9.8855
▁exercise	-9.88584
▁restructuring	-9.88584
▁modest	-9.88585
▁slowdown	-9.88595
▁wonder	-9.88607
▁profits	-9.88615
▁board	-9.88628
जी	-9.88783
▁immigration	-9.88848
▁studies	-9.88848
▁profound	-9.88859
▁allowing	-9.88898
▁controls	-9.89006
▁ended	-9.89034
▁feature	-9.89113
▁percentage	-9.89113
wi	-9.8915
owned	-9.89336
▁Hezbollah	-9.89378
▁University	-9.89378
▁2015	-9.89385
▁ल	-9.89434
▁treat	-9.89441
power	-9.89481
▁positions	-9.89531
▁prison	-9.89585
▁lines	-9.89663
,"	-9.89736
▁regulators	-9.89768
flat	-9.89816
▁resolve	-9.89816
ें	-9.89903
▁chief	-9.89911
▁medium	-9.89911
▁Rather	-9.89925
▁demonstrated	-9.90058
▁attitude	-9.90178
▁fossil	-9.90178
▁Blair	-9.90178
-19	-9.90179
▁securities	-9.90186
▁Gu	-9.90232
▁ga	-9.90254
mat	-9.90475
▁delay	-9.90504
▁active	-9.90565
▁whatever	-9.90668
▁rank	-9.90802
▁meant	-9.90875
▁para	-9.90896
ज़	-9.90922
▁expand	-9.90939
▁room	-9.90942
▁exploit	-9.90985
▁operate	-9.90985
▁occurred	-9.91008
▁yield	-9.91039
▁wanted	-9.91061
▁mechanism	-9.91113
▁gone	-9.91147
▁offered	-9.91234
▁Taliban	-9.91255
▁twentieth	-9.91255
▁immigrants	-9.91264
▁Like	-9.91284
▁implemented	-9.9136
▁cheap	-9.91396
▁2%	-9.91457
▁component	-9.91526
▁Pe	-9.91527
▁indicate	-9.91527
▁Ja	-9.91628
▁objective	-9.91706
▁ministers	-9.91779
▁HIV	-9.91798
▁twenty	-9.91798
▁paper	-9.91799
▁destroy	-9.91819
▁tools	-9.91829
▁perceived	-9.91908
▁accepted	-9.91908
▁mention	-9.91949
▁equally	-9.9201
▁fallen	-9.92043
▁bill	-9.92045
▁dramatic	-9.92054
▁Vi	-9.9207
▁perspective	-9.9207
low	-9.92081
▁institution	-9.92084
▁करना	-9.9211
ily	-9.92138
▁divided	-9.92225
▁condition	-9.92236
art	-9.92278
rum	-9.9231
▁territory	-9.92343
▁opponents	-9.92452
▁quo	-9.92552
▁CAMBRIDGE	-9.92617
▁universities	-9.92617
▁Nobel	-9.92617
▁populist	-9.92617
▁brain	-9.92619
▁lo	-9.92754
ong	-9.92773
▁numbers	-9.92851
▁art	-9.92872
▁लेकिन	-9.92892
▁relief	-9.92892
▁Paul	-9.9297
▁stem	-9.9297
▁includes	-9.9311
▁ideological	-9.93168
▁capture	-9.93172
▁killing	-9.93206
▁driven	-9.93298
▁joint	-9.933
▁achievement	-9.93322
▁adapt	-9.93371
▁She	-9.93403
▁ties	-9.93425
▁disorder	-9.93444
▁2002	-9.93444
▁deaths	-9.93478
bra	-9.93568
cut	-9.93576
▁options	-9.93593
▁wish	-9.93665
&#160;	-9.93704
▁brutal	-9.93721
▁dialogue	-9.93721
▁kept	-9.93728
ue	-9.93762
▁सम	-9.93832
▁immediately	-9.93937
uring	-9.93951
▁solidarity	-9.93999
▁unilateral	-9.93999
▁Italian	-9.93999
▁ensuring	-9.94003
▁mental	-9.94089
place	-9.94164
▁potentially	-9.94169
▁corrupt	-9.94219
▁पा	-9.94245
▁drop	-9.94289
▁Bu	-9.94544
▁Palestine	-9.94556
▁strategies	-9.94556
▁involve	-9.94672
▁opening	-9.94689
▁nationalism	-9.94764
▁viewed	-9.9481
्या	-9.94817
▁commodity	-9.94837
▁migration	-9.94851
▁engage	-9.94954
▁forms	-9.94982
▁October	-9.95117
▁declining	-9.95117
▁search	-9.95118
▁improving	-9.95119
▁Human	-9.95152
▁objectives	-9.95247
▁mortgage	-9.95387
▁decisive	-9.95399
▁promoting	-9.95399
▁choices	-9.95411
▁abandon	-9.9544
▁typically	-9.95542
J	-9.95574
▁kill	-9.95612
▁understood	-9.95682
▁Just	-9.95696
▁remember	-9.95718
▁attractive	-9.95743
▁Ru	-9.95776
▁Da	-9.95854
▁pose	-9.95855
▁tri	-9.95855
▁nu	-9.95893
▁populations	-9.95893
▁Vietnam	-9.95965
▁causing	-9.95965
▁Kim	-9.96008
▁proved	-9.96067
▁neighbor	-9.96087
▁donor	-9.96163
▁intention	-9.96181
lar	-9.96206
▁disappear	-9.96249
▁referendum	-9.96249
▁scheme	-9.96249
▁1930	-9.9626
▁dramatically	-9.9627
▁estimates	-9.96282
carbon	-9.96432
ants	-9.96444
▁initiatives	-9.9645
ular	-9.96473
▁practices	-9.96516
cies	-9.96571
▁super	-9.96842
▁deeper	-9.96853
▁implications	-9.97016
light	-9.97073
▁adequate	-9.97106
▁discipline	-9.97106
▁medicine	-9.97106
ute	-9.97116
▁downturn	-9.97125
▁willingness	-9.9716
या	-9.97169
▁permit	-9.97174
▁resource	-9.97195
▁credible	-9.97394
▁pi	-9.97453
▁count	-9.97571
▁channel	-9.97682
▁document	-9.97682
▁identify	-9.97682
▁geopolitical	-9.97683
▁50%	-9.97695
▁मिल	-9.97695
▁Its	-9.97709
कर	-9.97736
▁adopt	-9.97935
▁transform	-9.97959
▁lessons	-9.9796
▁Foreign	-9.97971
▁rescue	-9.97972
▁Social	-9.97992
▁cap	-9.98015
▁commitments	-9.98042
▁40	-9.98136
▁Israelis	-9.98184
▁secret	-9.9824
▁restrict	-9.98242
▁barriers	-9.98261
aries	-9.98301
में	-9.98395
▁operation	-9.98396
▁got	-9.98407
▁warning	-9.98434
▁August	-9.98551
▁LONDON	-9.98551
▁Abe	-9.98566
मान	-9.98572
bur	-9.98597
▁structures	-9.98681
▁experienced	-9.98719
▁born	-9.98751
ari	-9.98793
▁17	-9.98808
▁Cha	-9.98817
ली	-9.98842
▁Democrats	-9.98843
▁aspect	-9.98843
▁transparency	-9.98846
▁marginal	-9.9886
▁ignore	-9.99039
▁1%	-9.99127
▁communication	-9.99135
▁diminish	-9.99135
aw	-9.99155
▁product	-9.99236
▁16	-9.99256
▁enhance	-9.99333
▁embrace	-9.99333
▁fate	-9.99346
▁equivalent	-9.99428
▁green	-9.99461
▁none	-9.99533
▁blood	-9.99573
▁sl	-9.99583
▁outcomes	-9.99615
▁marked	-9.99746
▁Sha	-9.99758
▁sum	-9.99832
▁bringing	-9.99922
▁event	-10.0005
▁depression	-10.0008
▁fears	-10.001
▁Sch	-10.0015
.5	-10.0021
nch	-10.003
▁Nevertheless	-10.0031
▁represents	-10.0035
▁apply	-10.0044
▁figure	-10.0046
▁remind	-10.0057
▁1999	-10.0061
▁related	-10.0061
▁dictatorship	-10.0062
▁40%	-10.0062
▁reflected	-10.0066
▁contract	-10.0067
▁wider	-10.0077
ाल	-10.0077
▁farm	-10.008
▁requirements	-10.0091
▁1960	-10.0092
▁subsidi	-10.0098
▁vis	-10.0113
▁driving	-10.0121
▁heavily	-10.0121
▁sentiment	-10.0121
▁tidak	-10.0121
▁criticism	-10.0123
▁mechanisms	-10.0136
ास	-10.014
▁Merkel	-10.0151
▁perfect	-10.0151
▁subsequent	-10.0151
▁travel	-10.0151
▁surge	-10.016
▁deflation	-10.0178
▁settle	-10.0178
ked	-10.018
▁separate	-10.0186
▁auto	-10.0186
▁perform	-10.0188
▁Venezuela	-10.0211
▁assumption	-10.0211
▁conclusion	-10.0211
▁ideology	-10.0211
▁communist	-10.0212
▁regulations	-10.0222
▁fixed	-10.0224
polar	-10.0239
hood	-10.024
▁newspaper	-10.0241
▁obstacle	-10.0241
trade	-10.0243
▁stands	-10.0244
▁highlight	-10.0247
▁defined	-10.0259
▁lay	-10.0266
▁2014	-10.0271
▁explanation	-10.0271
▁possibly	-10.0271
▁invasion	-10.0271
▁distort	-10.0271
▁original	-10.0274
▁offers	-10.0281
ulation	-10.0282
स्त	-10.0282
▁Shia	-10.0284
pon	-10.0286
▁rein	-10.0287
▁seat	-10.0288
vez	-10.029
style	-10.0299
▁supplies	-10.0302
▁heavy	-10.0302
▁summer	-10.0303
▁negara	-10.032
▁necessarily	-10.0332
▁discussion	-10.0333
▁opposed	-10.0333
▁Cuba	-10.0333
▁supporters	-10.0341
▁stance	-10.0347
▁collect	-10.0359
▁unity	-10.0362
▁Beijing	-10.0363
▁centuries	-10.0363
▁recognition	-10.0363
▁Sea	-10.0372
▁या	-10.0375
za	-10.0392
▁constitute	-10.0393
▁remarkable	-10.0393
▁black	-10.0393
▁प्रति	-10.0395
▁pada	-10.0398
हा	-10.0402
▁knows	-10.0419
▁वे	-10.0422
▁aggregate	-10.0424
▁nowadays	-10.0424
▁restrictions	-10.0426
rk	-10.0429
▁partner	-10.0429
▁gu	-10.0433
▁race	-10.0434
down	-10.0434
▁overwhelming	-10.0439
▁profit	-10.0447
▁issued	-10.0455
▁Moscow	-10.0455
▁begun	-10.0455
bank	-10.0458
्स	-10.0462
atory	-10.048
▁Jewish	-10.0486
▁Ben	-10.0486
with	-10.0488
▁bold	-10.0492
▁cast	-10.0513
▁setting	-10.0513
▁Ge	-10.0515
free	-10.0516
▁reserve	-10.0517
▁incentive	-10.0517
▁April	-10.0517
▁sexual	-10.0518
▁starting	-10.0518
▁rulers	-10.0519
▁imply	-10.0523
▁review	-10.0523
▁grand	-10.0527
▁invent	-10.0538
▁friends	-10.0538
▁word	-10.0549
