<unk>	0
<s>	0
</s>	0
s	-3.17306
,	-3.27823
▁the	-3.33369
.	-3.59188
▁of	-3.95328
▁to	-4.00631
▁and	-4.10534
▁	-4.19331
▁in	-4.25811
▁a	-4.26295
▁that	-4.76445
▁is	-4.76769
ed	-4.77456
ing	-4.79159
-	-4.8288
’	-4.97124
d	-4.99238
▁for	-5.1802
▁be	-5.37724
ly	-5.39421
t	-5.47018
▁The	-5.52265
▁–	-5.53907
▁are	-5.57845
▁it	-5.59223
▁on	-5.60564
▁not	-5.63643
▁as	-5.64452
▁with	-5.64502
n	-5.67356
▁by	-5.70373
e	-5.75258
▁has	-5.80922
▁have	-5.81726
y	-5.847
▁will	-5.90681
▁from	-6.01295
g	-6.03045
▁an	-6.04499
▁their	-6.0604
er	-6.07408
▁more	-6.09887
▁its	-6.11836
▁“	-6.13163
al	-6.13293
▁was	-6.133
c	-6.13944
r	-6.16196
in	-6.18646
o	-6.18691
▁But	-6.23293
▁re	-6.23869
▁or	-6.26088
▁this	-6.26219
p	-6.26454
▁at	-6.28086
▁would	-6.29767
or	-6.31365
▁In	-6.33594
a	-6.34034
▁US	-6.36138
▁countries	-6.39658
▁they	-6.40322
▁than	-6.40507
▁but	-6.41009
ation	-6.43516
▁which	-6.44432
re	-6.44517
ri	-6.4511
▁can	-6.51508
▁(	-6.51614
▁world	-6.53889
▁A	-6.57755
es	-6.58447
an	-6.61174
li	-6.61226
▁all	-6.61442
▁economic	-6.62314
”	-6.63134
▁China	-6.66871
▁been	-6.67047
le	-6.67137
'	-6.68967
u	-6.70113
▁new	-6.71753
▁so	-6.72023
m	-6.72202
en	-6.72458
▁one	-6.7289
i	-6.7334
▁government	-6.73656
▁de	-6.7471
▁we	-6.7481
ic	-6.75693
it	-6.76056
:	-6.76196
▁no	-6.7778
k	-6.77897
▁other	-6.80643
▁only	-6.80836
b	-6.81196
▁Europe	-6.81797
ion	-6.83578
ar	-6.83891
▁should	-6.83977
▁about	-6.85328
▁his	-6.85371
▁f	-6.86454
f	-6.86512
▁political	-6.8671
▁he	-6.88384
▁also	-6.88619
ers	-6.88711
;	-6.89573
▁global	-6.90045
l	-6.9041
▁who	-6.90777
▁over	-6.91255
▁were	-6.91391
ent	-6.9189
▁most	-6.92811
ra	-6.9294
▁I	-6.93627
▁do	-6.94383
il	-6.95057
▁people	-6.95402
▁even	-6.96089
st	-6.97326
▁growth	-6.98096
?	-6.9843
▁S	-6.9863
ment	-6.98644
▁un	-6.9867
▁could	-6.98751
▁European	-6.98754
▁such	-6.99181
▁now	-6.99367
ur	-6.99905
able	-7.00137
▁if	-7.0035
)	-7.02358
▁financial	-7.04244
र	-7.04483
▁out	-7.04981
▁years	-7.05583
▁country	-7.05972
▁This	-7.0615
▁p	-7.06481
h	-7.06514
ro	-7.06844
ity	-7.06999
at	-7.07312
▁when	-7.07922
▁It	-7.0826
▁many	-7.08758
ce	-7.10039
ter	-7.10264
▁some	-7.11114
th	-7.13006
▁up	-7.14357
▁may	-7.15022
▁must	-7.15299
▁into	-7.15942
se	-7.16795
ate	-7.16997
▁these	-7.17286
▁time	-7.18211
▁economy	-7.18347
▁there	-7.1901
▁what	-7.1912
▁policy	-7.20408
▁power	-7.2194
w	-7.22066
▁F	-7.22534
▁c	-7.23263
▁much	-7.23373
as	-7.234
▁con	-7.24278
▁America	-7.2446
ा	-7.24495
▁had	-7.25454
el	-7.25989
ta	-7.27227
▁long	-7.27617
ul	-7.27783
▁के	-7.28226
▁because	-7.28628
▁public	-7.2941
ive	-7.30146
▁Russia	-7.31491
z	-7.3187
▁them	-7.32423
ism	-7.32476
▁crisis	-7.32718
▁EU	-7.33101
ी	-7.33504
on	-7.3362
▁b	-7.34144
▁like	-7.36158
et	-7.36545
▁st	-7.3702
▁co	-7.37413
▁well	-7.3788
▁T	-7.38011
▁international	-7.38376
▁between	-7.38392
▁two	-7.38686
tion	-7.39127
क	-7.39264
ck	-7.40584
े	-7.40622
ist	-7.40673
▁dis	-7.40697
ci	-7.41452
▁G	-7.41533
▁C	-7.41671
ि	-7.42122
▁B	-7.42343
▁support	-7.43044
ne	-7.43325
▁war	-7.43882
la	-7.44074
▁under	-7.44291
A	-7.44898
▁debt	-7.45236
ru	-7.45388
▁any	-7.4583
un	-7.46538
ti	-7.46951
▁those	-7.47254
lo	-7.47429
▁system	-7.47944
ant	-7.47988
vi	-7.48484
▁year	-7.48643
▁state	-7.492
mi	-7.4933
▁United	-7.50198
▁e	-7.50242
ting	-7.50245
.”	-7.50425
▁di	-7.5057
▁For	-7.50821
te	-7.51188
▁need	-7.51318
ve	-7.51437
im	-7.51796
0	-7.52429
ch	-7.52478
ol	-7.52848
्	-7.529
त	-7.53163
▁against	-7.54382
▁market	-7.54417
ma	-7.54728
न	-7.54747
ir	-7.54884
C	-7.55464
▁end	-7.5582
▁d	-7.55959
um	-7.55967
▁our	-7.56115
▁And	-7.5656
▁P	-7.56728
▁ex	-7.56733
▁way	-7.5692
▁first	-7.5727
▁become	-7.5816
ance	-7.58587
ge	-7.58788
I	-7.58934
ig	-7.59122
▁As	-7.59177
▁both	-7.59522
▁while	-7.60014
lu	-7.60194
▁far	-7.61576
est	-7.61734
▁just	-7.61746
pe	-7.62419
▁real	-7.6328
ted	-7.63312
▁how	-7.6346
▁se	-7.63569
▁pro	-7.6399
▁national	-7.64308
▁t	-7.64455
▁high	-7.64524
▁after	-7.64602
sh	-7.64648
▁interest	-7.64895
▁pre	-7.6511
▁make	-7.65312
▁part	-7.65726
mp	-7.65822
▁own	-7.65856
▁है	-7.66109
ver	-7.67208
▁change	-7.6745
ated	-7.67555
▁less	-7.67559
▁में	-7.67665
▁work	-7.68417
S	-7.68524
▁So	-7.68594
▁American	-7.68929
▁example	-7.69639
8	-7.71106
▁last	-7.71261
and	-7.71361
ं	-7.71445
to	-7.71589
▁military	-7.71909
▁E	-7.72234
▁important	-7.72298
▁markets	-7.72362
▁leaders	-7.72392
us	-7.72509
▁trade	-7.72558
v	-7.72696
ल	-7.72938
▁If	-7.72947
ure	-7.73187
▁Indeed	-7.73689
▁social	-7.73988
id	-7.74456
▁too	-7.74644
▁per	-7.74734
tic	-7.74872
ia	-7.74947
▁foreign	-7.75167
▁President	-7.7678
▁where	-7.77619
▁risk	-7.77737
ence	-7.77926
▁does	-7.78209
▁19	-7.78339
de	-7.78362
ies	-7.7845
▁demand	-7.79423
ary	-7.79657
▁result	-7.79794
me	-7.80025
▁banks	-7.80148
▁human	-7.8021
▁capital	-7.80254
ha	-7.80695
ों	-7.80971
।	-7.81458
E	-7.8147
▁take	-7.81687
po	-7.81733
▁current	-7.81947
mo	-7.8218
ness	-7.8244
▁help	-7.82695
▁Japan	-7.83208
ating	-7.83216
ized	-7.83269
▁future	-7.83326
ry	-7.83558
▁me	-7.83947
म	-7.84241
1	-7.84342
▁today	-7.84684
▁right	-7.84883
x	-7.8493
▁M	-7.85154
▁rates	-7.85325
▁investment	-7.8534
स	-7.85387
▁same	-7.85467
▁ra	-7.85524
tra	-7.8561
hi	-7.85754
▁Re	-7.8591
P	-7.86181
▁might	-7.86444
▁development	-7.8645
term	-7.86732
▁recent	-7.86867
▁D	-7.87128
age	-7.87475
▁policies	-7.87545
▁States	-7.87622
▁large	-7.87647
▁fact	-7.88363
▁W	-7.88413
▁still	-7.88537
2	-7.89035
▁back	-7.891
▁K	-7.89433
pa	-7.89634
▁की	-7.89857
is	-7.90012
ke	-7.90487
ु	-7.90573
ll	-7.90656
▁We	-7.90752
▁rate	-7.91239
▁sp	-7.91443
fi	-7.91527
▁through	-7.91703
▁since	-7.91918
▁That	-7.92179
▁और	-7.92736
▁billion	-7.9312
"	-7.93307
▁fiscal	-7.93462
▁tax	-7.93475
▁Germany	-7.93571
▁problem	-7.93666
▁did	-7.93898
ally	-7.9407
up	-7.94095
ous	-7.94325
▁use	-7.94331
▁Chinese	-7.94394
▁To	-7.94667
am	-7.94742
▁increase	-7.948
be	-7.9499
man	-7.95092
ad	-7.95195
▁being	-7.95201
▁good	-7.95246
▁governments	-7.95251
di	-7.95291
▁without	-7.95353
5	-7.96452
▁nuclear	-7.9666
ut	-7.96806
प	-7.9693
▁likely	-7.97151
▁region	-7.97424
▁gr	-7.97764
▁ma	-7.97934
ho	-7.98063
▁short	-7.98281
va	-7.98394
ो	-7.98568
▁cannot	-7.9877
▁India	-7.98825
▁prices	-7.98966
ec	-7.99304
▁Iran	-7.99429
▁order	-7.99958
▁made	-7.99981
op	-8.00001
ization	-8.00269
▁economies	-8.00282
▁major	-8.00304
com	-8.00444
य	-8.00595
▁energy	-8.00638
bo	-8.00707
द	-8.0075
▁course	-8.00851
R	-8.009
▁remain	-8.00998
▁security	-8.01112
ni	-8.01281
▁us	-8.01403
ang	-8.01694
▁"	-8.01736
N	-8.01907
▁Israel	-8.02095
▁want	-8.03072
em	-8.03166
▁Bank	-8.03234
▁down	-8.03275
▁point	-8.03577
▁को	-8.03638
kan	-8.04008
▁v	-8.04036
▁better	-8.04046
na	-8.04309
ak	-8.0435
▁Iraq	-8.04367
▁w	-8.04616
▁health	-8.04966
▁O	-8.05008
▁There	-8.05033
▁से	-8.05453
▁past	-8.06603
D	-8.06621
led	-8.06736
▁central	-8.06804
▁reform	-8.07104
र्	-8.07179
no	-8.07516
▁plan	-8.07535
▁law	-8.07663
▁oil	-8.07878
ill	-8.07955
▁process	-8.08099
▁very	-8.08107
the	-8.08214
▁states	-8.08396
ran	-8.08555
tri	-8.08614
▁They	-8.08731
3	-8.08822
▁Union	-8.08877
ap	-8.09141
▁including	-8.092
▁control	-8.0934
▁before	-8.09762
4	-8.09847
▁question	-8.09918
▁1	-8.1016
▁low	-8.10179
nt	-8.10203
▁face	-8.10223
,”	-8.10236
▁GDP	-8.10402
▁Ma	-8.10425
▁hard	-8.10465
ling	-8.10494
▁few	-8.10773
▁en	-8.10784
O	-8.10847
co	-8.10979
),	-8.11072
▁often	-8.11386
less	-8.11611
▁2	-8.12185
▁ब	-8.12534
▁institutions	-8.12784
).	-8.12845
▁three	-8.12851
one	-8.13273
▁poor	-8.13386
▁view	-8.13456
▁continue	-8.13763
und	-8.14358
▁role	-8.14437
per	-8.14523
mb	-8.14743
▁private	-8.14882
7	-8.15082
▁Obama	-8.1517
▁open	-8.15502
▁provide	-8.15657
▁mo	-8.15682
▁play	-8.15813
ian	-8.16083
▁another	-8.16121
▁income	-8.16401
ine	-8.16495
▁strong	-8.16557
con	-8.16688
ता	-8.16916
▁democracy	-8.17039
ight	-8.17112
ize	-8.17332
▁place	-8.17358
▁rather	-8.17478
▁At	-8.17587
▁set	-8.17696
▁regime	-8.18009
▁different	-8.18016
▁say	-8.18029
▁East	-8.18178
▁you	-8.18228
ह	-8.18373
ful	-8.18612
ty	-8.18624
ng	-8.18926
ex	-8.18957
▁clear	-8.19176
▁inflation	-8.19269
▁higher	-8.193
T	-8.19343
▁With	-8.19545
▁Moreover	-8.19807
▁among	-8.19892
▁already	-8.19932
ot	-8.20083
ga	-8.20203
▁West	-8.20281
▁money	-8.20409
ions	-8.2069
▁believe	-8.20845
▁free	-8.20903
ध	-8.20926
B	-8.20939
ists	-8.21536
▁का	-8.21716
▁dollar	-8.21806
▁problems	-8.21887
M	-8.21902
▁little	-8.21938
▁France	-8.22159
he	-8.22352
ग	-8.22357
▁million	-8.2253
▁around	-8.2278
▁put	-8.22958
ten	-8.23015
▁imp	-8.23205
▁life	-8.23224
▁cost	-8.23469
▁difficult	-8.23581
▁toward	-8.23625
▁sector	-8.24134
▁Asia	-8.24499
▁least	-8.24662
▁case	-8.24926
si	-8.24953
▁अ	-8.25009
▁rise	-8.25179
▁number	-8.25208
▁World	-8.25434
▁Bush	-8.25541
▁Russian	-8.25585
ial	-8.25638
▁population	-8.25845
व	-8.26431
ish	-8.2653
ट	-8.26719
▁come	-8.27005
▁spending	-8.27162
▁whether	-8.27554
act	-8.27691
▁developing	-8.27729
▁eurozone	-8.27975
▁domestic	-8.28537
▁-	-8.28755
all	-8.2894
▁non	-8.29143
ard	-8.29168
tro	-8.29399
▁reason	-8.29431
ju	-8.29553
▁means	-8.29596
▁act	-8.29889
ब	-8.29942
▁account	-8.3026
श	-8.30365
6	-8.30366
▁H	-8.30778
▁Putin	-8.30822
ने	-8.30861
▁see	-8.30864
▁approach	-8.31111
▁price	-8.31128
▁When	-8.31208
▁however	-8.31232
▁next	-8.31256
▁know	-8.314
▁form	-8.31778
tu	-8.32054
ning	-8.32222
red	-8.32415
ू	-8.32468
▁labor	-8.32619
▁needed	-8.3275
▁हो	-8.32781
ors	-8.32808
▁monetary	-8.32864
du	-8.3296
▁show	-8.32964
▁h	-8.33158
▁pay	-8.3351
▁share	-8.33528
iv	-8.33571
ac	-8.33729
▁ago	-8.33842
▁education	-8.34
▁during	-8.34061
▁home	-8.34079
ca	-8.34187
▁almost	-8.34849
▁why	-8.35165
if	-8.35333
▁conflict	-8.35452
▁serious	-8.35452
▁go	-8.35484
▁members	-8.35532
▁euro	-8.35604
mar	-8.35935
▁la	-8.36038
ए	-8.3605
▁women	-8.3611
uc	-8.36115
▁return	-8.36416
▁म	-8.36472
▁What	-8.36517
▁rights	-8.36531
▁turn	-8.36605
▁su	-8.36626
▁He	-8.36888
ना	-8.36902
▁Ch	-8.36959
▁find	-8.36983
cent	-8.37002
▁longer	-8.37051
▁po	-8.37184
▁look	-8.37233
▁ten	-8.37259
▁स	-8.37588
▁hand	-8.37666
▁action	-8.37701
G	-8.37705
▁Arab	-8.37809
espite	-8.37812
▁peace	-8.37822
▁lead	-8.37903
ities	-8.38392
▁inter	-8.38405
▁climate	-8.38472
▁War	-8.38638
▁off	-8.38758
▁needs	-8.38949
▁agreement	-8.39391
▁remains	-8.39722
▁issue	-8.3992
▁rule	-8.40117
▁itself	-8.40154
▁democratic	-8.40263
▁men	-8.40265
▁within	-8.40385
rate	-8.40421
▁potential	-8.40519
go	-8.40591
bi	-8.4063
▁prevent	-8.40682
ious	-8.40798
▁Africa	-8.40807
ven	-8.41024
▁focus	-8.41104
▁never	-8.41162
▁force	-8.41244
9	-8.41246
▁hope	-8.41485
rs	-8.4177
j	-8.41819
▁South	-8.41909
F	-8.42135
ff	-8.42263
▁deal	-8.42361
▁companies	-8.42447
▁second	-8.42501
▁business	-8.42617
▁costs	-8.42753
▁especially	-8.42772
▁Turkey	-8.42826
▁emerging	-8.42826
ba	-8.42955
▁success	-8.43397
▁great	-8.4347
vis	-8.43509
▁exchange	-8.43547
▁currency	-8.43753
▁De	-8.43977
▁greater	-8.44039
▁consider	-8.44212
▁anti	-8.44398
▁seems	-8.44435
▁pe	-8.44489
▁budget	-8.44523
▁society	-8.44523
▁Western	-8.44987
▁given	-8.44999
▁best	-8.45073
ah	-8.45093
▁mean	-8.45171
▁every	-8.45172
▁idea	-8.45253
▁threat	-8.45341
▁credit	-8.45344
▁get	-8.45544
▁start	-8.45567
vo	-8.45728
▁claim	-8.458
▁lower	-8.45919
▁my	-8.4606
▁accept	-8.46082
▁further	-8.46137
▁common	-8.46249
▁balance	-8.46318
ability	-8.46385
▁sa	-8.46813
▁IMF	-8.46868
5%	-8.47021
ual	-8.47068
▁One	-8.471
▁small	-8.47147
ज	-8.47187
▁m	-8.47188
nd	-8.47221
▁president	-8.47353
▁growing	-8.4751
▁each	-8.47761
▁ca	-8.47888
▁model	-8.47892
qu	-8.48025
▁close	-8.48141
▁UN	-8.48195
▁कि	-8.48314
▁then	-8.48347
▁decades	-8.48476
्य	-8.48496
ical	-8.48522
▁fear	-8.49053
वा	-8.49134
▁Yet	-8.49147
▁finance	-8.49156
▁An	-8.49357
▁reduce	-8.4947
▁her	-8.49649
▁history	-8.49851
cing	-8.49921
▁French	-8.49968
ator	-8.50009
har	-8.50011
▁Of	-8.5004
▁Even	-8.50077
▁left	-8.50096
▁key	-8.50348
▁citizens	-8.50423
▁bi	-8.5044
▁level	-8.50456
▁member	-8.50471
▁report	-8.5055
▁On	-8.50613
▁द	-8.50732
▁प	-8.50773
▁cause	-8.50775
▁These	-8.50794
▁post	-8.50927
▁gain	-8.50977
▁create	-8.51001
▁yet	-8.51035
bu	-8.5106
▁allow	-8.51382
▁sub	-8.51524
▁former	-8.51549
▁J	-8.51568
ned	-8.5169
▁lo	-8.51701
▁care	-8.51702
▁possible	-8.51851
▁resources	-8.52243
▁seem	-8.52289
▁reflect	-8.52327
▁enough	-8.5235
▁thus	-8.52373
ab	-8.52379
▁election	-8.5238
▁हैं	-8.52552
▁After	-8.52567
▁reforms	-8.52612
ub	-8.52661
▁yang	-8.52753
▁lack	-8.52881
▁themselves	-8.52926
▁administration	-8.53046
▁politics	-8.53057
▁value	-8.53499
▁लिए	-8.53528
▁call	-8.53561
▁rest	-8.53596
cu	-8.53624
▁Al	-8.53631
ring	-8.53646
▁Greece	-8.53709
▁used	-8.5378
▁St	-8.53806
▁run	-8.5402
▁effective	-8.54025
▁offer	-8.54307
▁bank	-8.54498
ably	-8.54539
▁suggest	-8.5456
▁near	-8.54629
▁mis	-8.54653
▁ba	-8.54788
side	-8.54864
▁matter	-8.54867
▁Some	-8.54963
ित	-8.55032
da	-8.55164
▁rich	-8.55181
च	-8.55729
▁bring	-8.55738
▁man	-8.55757
▁La	-8.55764
▁move	-8.55784
▁research	-8.55788
▁By	-8.55799
▁address	-8.55851
▁side	-8.55863
▁Korea	-8.55939
▁North	-8.5612
▁position	-8.56179
▁benefits	-8.56291
ph	-8.56342
cy	-8.56497
▁पर	-8.5651
▁sense	-8.56596
▁efforts	-8.56917
▁increasingly	-8.56963
▁Middle	-8.56969
▁While	-8.57032
▁terms	-8.57131
▁Le	-8.57277
▁interests	-8.57369
▁big	-8.58045
▁आ	-8.5811
ward	-8.58197
▁fundamental	-8.58354
▁modern	-8.58418
▁old	-8.5845
▁20	-8.58494
ber	-8.58624
▁target	-8.58799
▁century	-8.58921
▁him	-8.58934
▁recently	-8.58969
▁fall	-8.58974
▁stability	-8.59126
▁No	-8.59195
▁al	-8.59315
ja	-8.59462
▁head	-8.59515
tive	-8.59591
▁others	-8.59751
tur	-8.60128
▁Muslim	-8.60339
00	-8.60399
▁main	-8.60608
▁इस	-8.60621
out	-8.60637
▁जा	-8.60796
▁unemployment	-8.60857
gi	-8.60876
▁forces	-8.60877
▁half	-8.61054
▁deep	-8.61059
▁solution	-8.6147
▁children	-8.61837
▁once	-8.61852
▁early	-8.61909
▁access	-8.61969
▁experience	-8.61969
▁ke	-8.61982
▁pressure	-8.61995
ide	-8.6209
▁particularly	-8.62116
ner	-8.6226
row	-8.62302
▁कर	-8.62544
▁invest	-8.62578
▁ever	-8.62584
ud	-8.62597
▁civil	-8.62599
ka	-8.62719
che	-8.62804
▁challenge	-8.63084
▁local	-8.63108
▁keep	-8.63226
▁step	-8.63228
▁again	-8.63253
▁German	-8.63541
▁regional	-8.63549
▁Ba	-8.6362
pre	-8.63628
▁New	-8.63863
▁similar	-8.63893
▁Ro	-8.63917
▁Pakistan	-8.6396
old	-8.64089
▁issues	-8.64183
▁progress	-8.64296
▁decade	-8.64686
port	-8.64702
ice	-8.64835
han	-8.64933
qui	-8.65099
▁Minister	-8.65242
▁simply	-8.6531
king	-8.65322
▁project	-8.65446
▁decline	-8.65582
▁debate	-8.6579
ev	-8.65842
▁strategy	-8.65923
lan	-8.66306
▁include	-8.66335
line	-8.66335
L	-8.66559
tre	-8.67272
▁leadership	-8.67311
▁Ukraine	-8.6737
▁services	-8.67414
par	-8.67494
nya	-8.67525
▁shift	-8.67717
ger	-8.6788
▁though	-8.68295
▁found	-8.68396
▁concern	-8.68551
▁always	-8.68627
ow	-8.68732
▁workers	-8.69006
ip	-8.69048
▁Se	-8.69293
▁vote	-8.69661
▁3	-8.69662
ki	-8.69849
▁deficit	-8.69898
▁th	-8.69908
▁maintain	-8.7047
▁avoid	-8.70614
▁le	-8.70812
▁Y	-8.70814
▁poverty	-8.70828
▁true	-8.70903
land	-8.70948
▁investors	-8.71008
▁parties	-8.71026
ai	-8.7119
▁live	-8.71236
▁community	-8.71404
▁V	-8.71492
▁led	-8.716
▁protect	-8.71614
lit	-8.71913
nce	-8.71978
istic	-8.72121
▁failure	-8.7224
▁risks	-8.72293
▁सं	-8.72354
▁Israeli	-8.72666
mer	-8.7284
▁she	-8.7301
ite	-8.73018
▁think	-8.73051
form	-8.73421
▁rising	-8.73526
fa	-8.73594
▁self	-8.73623
▁response	-8.73669
▁goal	-8.74212
▁impact	-8.74304
▁limit	-8.74318
▁slow	-8.74466
▁give	-8.74754
cur	-8.74844
▁Council	-8.75157
▁decision	-8.75157
िक	-8.75196
▁4	-8.75465
▁program	-8.75546
▁hold	-8.75549
end	-8.75558
her	-8.75653
▁making	-8.75743
▁direct	-8.75833
▁based	-8.75926
▁relative	-8.76038
▁Po	-8.76055
▁young	-8.76191
▁wealth	-8.76214
tan	-8.76244
part	-8.76288
▁Mo	-8.76383
▁said	-8.76427
▁प्र	-8.76529
▁increased	-8.76584
▁bad	-8.77025
▁influence	-8.77127
▁sign	-8.77202
▁dan	-8.77253
ative	-8.77354
▁together	-8.77434
▁Soviet	-8.7751
▁promise	-8.77589
▁full	-8.77615
▁annual	-8.77895
ible	-8.7793
▁Palestinian	-8.781
▁able	-8.78192
▁period	-8.78203
▁party	-8.78246
▁ha	-8.78341
▁jobs	-8.78364
▁whose	-8.78401
▁recognize	-8.78513
ified	-8.78522
भ	-8.78698
▁ho	-8.78767
▁benefit	-8.78892
ron	-8.79013
▁food	-8.79057
▁require	-8.79303
▁nor	-8.79366
▁implement	-8.79526
▁violence	-8.79604
lar	-8.79909
▁information	-8.79921
▁levels	-8.80049
▁join	-8.80155
▁four	-8.80166
▁collapse	-8.80312
▁minister	-8.80312
▁term	-8.80579
▁Central	-8.80629
▁gu	-8.80869
▁ensure	-8.80871
▁British	-8.81026
▁recession	-8.81105
▁media	-8.81315
wa	-8.81339
▁bo	-8.81483
ctor	-8.81751
▁politicians	-8.8178
▁2008	-8.81824
▁suffer	-8.81904
▁Syria	-8.81961
▁land	-8.82003
izing	-8.8219
que	-8.82195
log	-8.82244
der	-8.82286
▁Party	-8.82306
we	-8.82547
ral	-8.82553
res	-8.82657
▁relations	-8.8271
▁total	-8.82773
▁revolution	-8.82791
▁day	-8.82836
▁cr	-8.82899
▁developed	-8.82978
▁understand	-8.83016
▁Con	-8.83035
▁International	-8.83196
▁app	-8.83221
▁significant	-8.83229
▁$1	-8.83278
▁measures	-8.8332
▁called	-8.83453
▁Americans	-8.83486
ach	-8.83853
▁groups	-8.83919
▁regard	-8.84014
▁legal	-8.84015
fu	-8.84043
U	-8.84197
▁five	-8.84337
ie	-8.8435
ough	-8.84399
▁perhaps	-8.84505
son	-8.84638
pro	-8.84675
▁Do	-8.84739
ties	-8.84963
▁across	-8.85
▁weapons	-8.85014
▁rules	-8.85091
▁group	-8.85178
▁क	-8.85212
▁necessary	-8.85249
▁done	-8.85519
▁fuel	-8.85583
mon	-8.85635
ला	-8.85768
ging	-8.85833
▁export	-8.85852
--	-8.85855
▁Many	-8.85958
▁cha	-8.85981
for	-8.86103
▁opposition	-8.86166
▁disease	-8.86417
▁k	-8.86427
▁line	-8.86451
▁difference	-8.86591
▁kind	-8.86594
▁equal	-8.86615
▁conditions	-8.86628
▁situation	-8.86669
▁source	-8.86754
▁union	-8.86805
▁official	-8.86834
▁campaign	-8.86837
▁officials	-8.86925
▁ज	-8.86944
▁respect	-8.87091
▁movement	-8.87133
▁gas	-8.87135
सा	-8.87169
▁don	-8.87204
▁powerful	-8.87491
▁principle	-8.87514
▁single	-8.87607
▁natural	-8.87684
▁average	-8.87686
▁advanced	-8.87784
▁व	-8.87844
av	-8.87882
au	-8.87943
री	-8.87983
ob	-8.88064
▁popular	-8.8828
▁elections	-8.88291
▁employment	-8.88496
▁करने	-8.88566
▁Ha	-8.88649
▁N	-8.88657
ile	-8.88743
▁moral	-8.89009
▁Li	-8.89013
▁failed	-8.89032
▁until	-8.89035
▁individual	-8.89245
▁times	-8.8931
▁commitment	-8.89337
▁production	-8.894
▁represent	-8.89556
▁technology	-8.89571
▁fail	-8.8964
▁weak	-8.89685
▁prove	-8.89732
▁water	-8.89835
▁consumer	-8.89913
mit	-8.90011
▁massive	-8.90053
▁freedom	-8.90196
▁several	-8.90267
▁Fund	-8.90338
▁Such	-8.90533
▁Today	-8.90551
▁sustain	-8.90788
▁happen	-8.90825
▁NATO	-8.90879
▁job	-8.90961
▁border	-8.90974
▁assets	-8.91031
low	-8.91036
▁death	-8.91134
▁months	-8.91137
▁exist	-8.91209
▁ग	-8.91335
▁outcome	-8.91499
▁stand	-8.91532
men	-8.91694
▁1990	-8.91761
▁seen	-8.91783
▁push	-8.9185
▁attempt	-8.91938
▁grow	-8.91968
ency	-8.92
▁Commission	-8.92213
▁challenges	-8.92215
▁counter	-8.92217
▁taken	-8.92268
▁firms	-8.92283
▁Brazil	-8.92293
▁pen	-8.92319
▁Afghanistan	-8.92561
/	-8.9265
▁stock	-8.92651
cre	-8.92657
▁favor	-8.9274
▁Di	-8.92744
▁huge	-8.92773
&	-8.92828
▁wage	-8.92833
▁created	-8.92955
▁learn	-8.93011
▁worse	-8.93011
▁depend	-8.93023
W	-8.93195
▁Britain	-8.93367
ship	-8.93499
▁requires	-8.93554
▁consequences	-8.93603
▁leader	-8.93847
▁strengthen	-8.93874
▁car	-8.93913
▁ECB	-8.93999
मा	-8.94011
ै	-8.94075
gen	-8.94137
ident	-8.94145
▁test	-8.94177
▁stop	-8.94217
▁recovery	-8.94221
▁successful	-8.94227
val	-8.94281
product	-8.94303
▁produce	-8.94386
▁यह	-8.94568
amp	-8.94572
our	-8.94721
▁strategic	-8.94817
▁amount	-8.95
▁consumption	-8.95
▁became	-8.95
▁reach	-8.9511
▁effort	-8.95168
▁banking	-8.95433
▁neighbor	-8.95458
▁leading	-8.95463
▁drug	-8.95551
▁away	-8.95587
▁pass	-8.95673
time	-8.9601
▁Prime	-8.96011
▁aid	-8.96144
▁class	-8.96153
ther	-8.96238
market	-8.96372
ई	-8.96381
▁Un	-8.96423
ton	-8.96434
▁increasing	-8.96483
▁All	-8.96559
▁win	-8.96573
▁trans	-8.96702
▁Asian	-8.96848
▁appear	-8.96928
▁drive	-8.9717
▁Egypt	-8.9719
▁qua	-8.97193
▁effect	-8.97228
▁Fed	-8.9726
▁Pro	-8.97318
▁buy	-8.97321
▁Pa	-8.97413
▁sure	-8.97448
▁fa	-8.97637
▁choice	-8.97782
ख	-8.97902
▁majority	-8.97913
▁areas	-8.98115
▁opportunity	-8.98158
▁Latin	-8.98255
▁protest	-8.98349
mini	-8.9838
▁Japanese	-8.98539
▁infrastructure	-8.98726
▁beyond	-8.98821
▁Be	-8.98886
▁alternative	-8.99012
▁protection	-8.99021
▁soon	-8.99137
▁वि	-8.99279
▁Islamic	-8.99472
ड	-8.99575
▁feel	-8.99661
▁traditional	-8.99662
▁L	-8.99716
ते	-8.99775
▁really	-8.99837
▁lost	-9.00151
▁R	-9.00287
cal	-9.00427
▁Mi	-9.00436
▁began	-9.0056
▁boost	-9.00643
▁terrorist	-9.00862
▁उ	-9.00901
▁something	-9.00938
▁alone	-9.00991
▁school	-9.01128
art	-9.01223
▁ter	-9.01589
▁nothing	-9.01741
▁attack	-9.01792
ble	-9.01795
▁values	-9.01864
▁funds	-9.01897
▁generation	-9.02007
▁regulation	-9.02105
way	-9.02174
▁extreme	-9.02203
बा	-9.02225
▁later	-9.02298
▁threaten	-9.02325
action	-9.02401
▁late	-9.02508
▁fe	-9.02527
H	-9.02547
▁ways	-9.02679
▁supply	-9.02696
▁Italy	-9.02708
▁Now	-9.02754
▁7	-9.029
▁cut	-9.02939
▁Co	-9.03081
▁religious	-9.03092
▁wrong	-9.03092
िया	-9.03301
▁flow	-9.03307
do	-9.03312
▁systems	-9.03333
▁intervention	-9.0339
0%	-9.03429
ever	-9.03447
ear	-9.03475
▁achieve	-9.03522
▁general	-9.0354
▁ह	-9.03589
▁cooperation	-9.03988
▁serve	-9.04094
,000	-9.04114
▁either	-9.04189
K	-9.04353
ze	-9.04358
▁emissions	-9.04593
▁let	-9.04651
ient	-9.04691
right	-9.04805
ती	-9.04848
ान	-9.04967
▁changes	-9.05149
ny	-9.05241
▁evidence	-9.05399
▁structural	-9.05399
▁Security	-9.05602
▁week	-9.05671
▁prospect	-9.05704
ung	-9.05746
▁lives	-9.0575
▁exports	-9.05758
ically	-9.05935
▁deficits	-9.06011
▁makes	-9.06138
▁taxes	-9.0618
▁moment	-9.06247
wi	-9.0633
▁ill	-9.06447
▁Instead	-9.06624
▁effects	-9.06643
▁office	-9.06658
▁largest	-9.06676
tail	-9.06752
▁negotiations	-9.06829
▁contrast	-9.0683
hy	-9.06832
▁probably	-9.06933
▁Z	-9.06956
▁top	-9.07023
▁structure	-9.07139
▁predict	-9.07139
ft	-9.07316
ification	-9.07346
ier	-9.0744
थ	-9.07445
▁U	-9.0758
▁answer	-9.07657
▁capacity	-9.0776
▁having	-9.08073
▁environment	-9.08101
▁largely	-9.08127
▁ability	-9.08185
cept	-9.08285
▁behavior	-9.08386
▁behind	-9.08386
▁fight	-9.08442
▁working	-9.08492
▁estimate	-9.08595
▁First	-9.087
▁Bo	-9.08716
▁living	-9.08805
▁follow	-9.08919
▁broad	-9.09206
▁immediate	-9.09225
▁agenda	-9.09226
▁liberal	-9.09246
▁argue	-9.09297
▁path	-9.09428
▁defense	-9.0944
▁things	-9.09588
hold	-9.09859
▁came	-9.09957
▁build	-9.09987
▁tend	-9.09994
▁meeting	-9.10021
ण	-9.10074
▁indeed	-9.1012
▁confidence	-9.10392
▁relationship	-9.10392
state	-9.10433
▁Com	-9.10454
ler	-9.10455
▁Me	-9.10511
▁import	-9.10634
▁particular	-9.10686
▁seek	-9.10689
▁programs	-9.10695
▁Sa	-9.1072
▁mem	-9.10731
▁essential	-9.10927
▁raise	-9.11009
▁सम	-9.11037
्या	-9.11088
▁industrial	-9.11224
50	-9.11569
▁African	-9.11743
ओं	-9.11904
रा	-9.1196
use	-9.11973
▁integration	-9.12005
▁break	-9.12005
▁affect	-9.12113
pan	-9.12145
▁certain	-9.12202
▁productivity	-9.12222
▁Nations	-9.12451
▁present	-9.12458
▁expect	-9.1246
▁नि	-9.12501
mal	-9.12534
▁manage	-9.12627
▁environmental	-9.12627
▁innovation	-9.12657
▁attention	-9.12658
▁candidate	-9.12876
2%	-9.13006
▁center	-9.13019
▁expected	-9.13177
▁expand	-9.13205
▁took	-9.13396
ँ	-9.13424
▁add	-9.13459
▁policymakers	-9.13559
▁outside	-9.13599
▁basic	-9.13607
▁multi	-9.13644
▁deliver	-9.13976
▁confront	-9.14086
dy	-9.14124
gue	-9.14153
▁culture	-9.14308
▁limited	-9.14338
▁complex	-9.14419
▁bonds	-9.14551
pla	-9.14695
▁era	-9.14701
mission	-9.15076
▁corruption	-9.15131
ell	-9.15384
▁respond	-9.15423
▁More	-9.1543
▁presidential	-9.15477
्र	-9.15504
air	-9.15521
▁taking	-9.15764
-20	-9.15765
▁authorities	-9.15768
▁doing	-9.15908
▁encourage	-9.15986
▁engage	-9.16099
ik	-9.16119
▁damage	-9.16325
ले	-9.16346
▁Great	-9.16439
▁Although	-9.16551
▁Congress	-9.16551
▁guarantee	-9.16551
▁Saudi	-9.16665
▁link	-9.16782
▁Spain	-9.16893
▁establish	-9.16898
▁save	-9.16902
▁science	-9.17006
▁reality	-9.17064
▁coming	-9.17167
▁dangerous	-9.17262
▁competition	-9.17577
▁ground	-9.17578
gan	-9.17598
▁im	-9.17649
▁surplus	-9.17692
▁Most	-9.17863
▁Ho	-9.17865
▁status	-9.17922
▁data	-9.18045
▁governance	-9.18078
▁Greek	-9.18152
▁highly	-9.18188
▁goods	-9.18228
é	-9.18383
cle	-9.18469
▁globalization	-9.18596
▁2010	-9.18614
▁practice	-9.18614
▁spread	-9.18746
▁following	-9.18833
▁personal	-9.18839
war	-9.18934
▁held	-9.1897
▁rapid	-9.18973
▁na	-9.18979
▁Mar	-9.19069
▁Give	-9.19104
▁host	-9.19306
▁promote	-9.19315
V	-9.19356
रण	-9.19426
▁actually	-9.19429
▁external	-9.19562
▁terrorism	-9.19575
▁name	-9.19732
▁revenue	-9.19779
▁emerge	-9.19879
▁te	-9.19919
▁boom	-9.20015
aging	-9.2019
का	-9.20282
▁standards	-9.20461
▁argument	-9.20485
नी	-9.20688
▁burden	-9.20721
▁mind	-9.20748
ति	-9.20777
▁partner	-9.20817
▁industry	-9.20839
▁explain	-9.20839
▁crime	-9.20842
▁month	-9.2085
ड़	-9.2085
▁along	-9.21054
▁chance	-9.21224
▁fair	-9.21611
▁record	-9.21672
▁nation	-9.2169
▁10	-9.21726
▁Hamas	-9.21795
▁press	-9.21875
▁thought	-9.21905
▁obvious	-9.2203
▁Mu	-9.22293
mat	-9.22375
▁independent	-9.2255
▁Or	-9.22565
▁doubt	-9.22633
rad	-9.22714
car	-9.22753
hu	-9.22839
▁Da	-9.22925
▁comes	-9.22989
based	-9.23046
▁option	-9.23072
क्ष	-9.23236
▁building	-9.23366
▁begin	-9.23599
▁leave	-9.23723
▁economists	-9.23823
empt	-9.23852
▁Ri	-9.23905
▁express	-9.23967
▁profit	-9.2409
▁brought	-9.24211
▁third	-9.24296
▁responsibility	-9.24334
nder	-9.24354
▁Ex	-9.24392
▁asset	-9.24491
▁develop	-9.24659
▁sustainable	-9.24706
ional	-9.24844
nch	-9.24952
▁trend	-9.25073
▁cases	-9.2517
▁known	-9.25209
▁advantage	-9.25319
til	-9.25395
year	-9.25438
▁State	-9.25482
▁treat	-9.25779
▁sovereign	-9.25786
▁cap	-9.25803
over	-9.25849
▁contribute	-9.25941
▁using	-9.26013
▁improve	-9.2605
▁अधिक	-9.26066
▁NEW	-9.2619
▁mass	-9.26273
▁larger	-9.2628
▁reduction	-9.26315
rn	-9.26324
▁radical	-9.26331
गा	-9.26409
▁रह	-9.26418
▁family	-9.26441
▁unit	-9.26527
ute	-9.26553
फ	-9.26556
▁launch	-9.26566
▁attacks	-9.26716
3%	-9.26773
ib	-9.26875
▁1980	-9.27069
▁owing	-9.27094
▁lesson	-9.27271
▁initiative	-9.27321
▁elsewhere	-9.27325
▁unlikely	-9.27377
▁contract	-9.27448
▁words	-9.275
bsp	-9.27533
▁simple	-9.277
▁certainly	-9.27724
▁operation	-9.27827
▁previous	-9.27955
▁easy	-9.27956
▁clearly	-9.28032
▁trillion	-9.28082
▁quickly	-9.28083
▁2009	-9.28209
▁stimulus	-9.28337
but	-9.28338
▁above	-9.28467
mm	-9.28528
▁meet	-9.28535
▁determine	-9.28593
▁transition	-9.28593
▁internal	-9.28601
▁5	-9.28642
▁Sinc	-9.28667
▁decisions	-9.2872
▁age	-9.2877
▁organ	-9.28782
▁voters	-9.28907
▁mu	-9.28917
▁gl	-9.29007
▁concerns	-9.29243
▁ल	-9.29252
ियों	-9.29477
▁allowed	-9.29519
1%	-9.29552
▁न	-9.29611
▁demonstrate	-9.29621
▁substantial	-9.2975
▁National	-9.29751
▁proposal	-9.2988
▁Nor	-9.299
▁reasons	-9.30022
▁divide	-9.30142
▁critical	-9.30161
▁reserves	-9.30329
▁skill	-9.304
▁weaken	-9.30719
▁complete	-9.30791
lin	-9.30831
़	-9.30841
hal	-9.30886
▁caused	-9.30978
▁beginning	-9.31083
▁everyone	-9.31119
▁ख	-9.31147
▁becoming	-9.31199
io	-9.31209
▁carbon	-9.31218
▁supposed	-9.31316
▁performance	-9.3134
▁Bara	-9.31438
▁special	-9.31448
▁creation	-9.31454
▁air	-9.3146
▁sl	-9.31502
called	-9.31503
हा	-9.31603
▁met	-9.31758
▁para	-9.31845
▁forced	-9.31934
▁Global	-9.31976
▁six	-9.31978
▁9	-9.32042
इ	-9.32055
arm	-9.32098
▁Mexico	-9.32108
▁bubble	-9.32108
▁shock	-9.32108
friend	-9.32124
ath	-9.32135
▁September	-9.32374
▁institutional	-9.32378
▁normal	-9.32395
▁crises	-9.32507
▁won	-9.32591
▁du	-9.32602
ौ	-9.3264
▁creating	-9.32641
fer	-9.32717
▁entire	-9.32719
0,000	-9.33023
of	-9.33078
▁cuts	-9.33221
▁middle	-9.33309
▁charge	-9.33444
▁reject	-9.33577
▁Economic	-9.33846
▁भी	-9.33983
▁list	-9.34104
▁Su	-9.34423
▁reducing	-9.34523
▁court	-9.34665
den	-9.34744
▁Na	-9.34769
▁whole	-9.34861
▁Ka	-9.34928
▁historical	-9.35187
▁elite	-9.35209
▁Ra	-9.35385
▁Internet	-9.35478
▁safe	-9.35536
pul	-9.35552
▁opportunities	-9.35615
▁succeed	-9.35615
▁एक	-9.35639
से	-9.35658
chi	-9.35676
▁framework	-9.35752
▁struggle	-9.35752
▁Ta	-9.35825
ov	-9.35853
light	-9.35949
▁hu	-9.3615
▁II	-9.36189
▁default	-9.36304
▁objective	-9.36332
▁days	-9.36359
▁6	-9.36378
▁societies	-9.36442
▁basis	-9.36451
▁kill	-9.36499
▁thing	-9.36616
▁How	-9.36933
▁according	-9.37098
▁helped	-9.3716
▁nations	-9.37228
▁Republican	-9.37231
▁talk	-9.37341
▁Palestinians	-9.37344
▁enter	-9.37383
▁Second	-9.37416
▁appears	-9.37454
▁required	-9.37564
▁established	-9.37617
▁provided	-9.37723
▁Gu	-9.37734
▁vision	-9.37843
▁mistake	-9.3785
▁positive	-9.37976
▁corporate	-9.37976
▁govern	-9.37977
day	-9.37986
▁size	-9.38046
▁generate	-9.38138
▁According	-9.38258
▁pursue	-9.38258
▁nature	-9.38258
▁Ar	-9.38278
ko	-9.38374
▁prefer	-9.38454
▁housing	-9.38542
▁followed	-9.38685
bra	-9.38731
▁lose	-9.38755
▁sanctions	-9.38823
dom	-9.38898
▁mechanism	-9.38965
▁Islam	-9.39
▁cover	-9.39122
▁treatment	-9.39213
▁Not	-9.39236
▁ber	-9.39362
▁function	-9.39392
▁meng	-9.39456
&#160;	-9.39534
▁Unfortunately	-9.3982
▁scientific	-9.3982
▁visit	-9.39826
surge	-9.39939
▁replace	-9.4007
▁expansion	-9.40107
▁warming	-9.40114
▁Indian	-9.40175
off	-9.40197
▁Ne	-9.40237
▁factor	-9.4024
▁severe	-9.40259
▁vast	-9.40259
▁output	-9.40331
▁2007	-9.40395
ाल	-9.40439
▁cultural	-9.4048
▁student	-9.40539
▁independence	-9.40639
▁roughly	-9.40683
▁police	-9.40683
▁book	-9.41033
▁scale	-9.4108
▁Monetary	-9.41117
▁origin	-9.41119
▁hundred	-9.41262
▁Thus	-9.41266
kin	-9.41425
▁bar	-9.41566
▁contain	-9.417
4%	-9.41779
▁Lo	-9.41786
▁Kingdom	-9.41845
gar	-9.41896
aries	-9.41937
related	-9.41955
▁danger	-9.41994
▁proposed	-9.42022
▁18	-9.4234
▁individuals	-9.42398
▁subject	-9.42431
▁task	-9.42432
▁currently	-9.42488
▁turned	-9.42511
▁knowledge	-9.42578
▁Federal	-9.42874
▁products	-9.42974
▁refugee	-9.4302
▁technologies	-9.4302
▁results	-9.43037
▁loss	-9.43162
▁eventually	-9.43168
या	-9.43174
▁adopt	-9.4322
▁events	-9.43226
▁15	-9.43226
merely	-9.43411
▁instead	-9.43465
▁gap	-9.43492
J	-9.43583
cut	-9.4363
▁excessive	-9.43807
▁Europeans	-9.43835
▁ban	-9.43851
▁person	-9.43869
▁spend	-9.43902
▁Development	-9.43911
▁2000	-9.43956
▁continued	-9.43972
▁नहीं	-9.44061
▁Argentina	-9.44061
▁worldwide	-9.44061
▁here	-9.44131
▁30	-9.44163
▁net	-9.44232
▁inequality	-9.44362
arian	-9.44387
uch	-9.44423
▁transfer	-9.44526
▁assume	-9.44566
▁measure	-9.44731
▁cities	-9.44734
▁agree	-9.44799
▁bomb	-9.44923
▁rapidly	-9.44948
▁financing	-9.44961
▁sell	-9.45159
uk	-9.45237
▁austerity	-9.45263
▁available	-9.45263
▁your	-9.45288
▁powers	-9.45371
▁organizations	-9.45425
wing	-9.45443
▁Jo	-9.45554
▁victim	-9.45566
▁elected	-9.45577
▁trust	-9.45662
▁Iranian	-9.45691
▁authority	-9.45757
▁occur	-9.45841
▁summit	-9.45869
▁UK	-9.45887
▁$2	-9.45926
▁borrow	-9.45953
▁throughout	-9.45956
दा	-9.45975
▁sea	-9.46021
सी	-9.46048
▁extend	-9.46176
▁investments	-9.46298
▁fell	-9.46301
nom	-9.46305
▁fully	-9.46463
ook	-9.46477
▁assistance	-9.4648
▁draw	-9.46481
▁train	-9.465
▁Euro	-9.46585
▁Bu	-9.46701
▁incentives	-9.46703
▁millions	-9.46727
▁negative	-9.4694
▁His	-9.47048
▁श	-9.47081
▁insurance	-9.47094
▁savings	-9.47256
▁victory	-9.47402
▁Iraqi	-9.47424
▁game	-9.47439
pped	-9.47507
▁coalition	-9.47556
aught	-9.47557
▁Secretary	-9.47711
7%	-9.47725
▁child	-9.47865
▁character	-9.47866
▁defend	-9.47867
▁type	-9.4787
▁am	-9.47985
▁impossible	-9.48022
ox	-9.48041
▁Vi	-9.48085
▁prosperity	-9.48177
▁earn	-9.48246
▁easily	-9.48333
▁2001	-9.48333
▁ahead	-9.48335
▁prime	-9.48335
▁Ca	-9.48346
ंग	-9.48406
▁Gaza	-9.48489
▁membership	-9.48524
▁thinking	-9.4854
▁reduced	-9.48576
▁enable	-9.48582
▁May	-9.48744
▁base	-9.48812
▁below	-9.48825
▁secure	-9.48825
▁Libya	-9.48959
▁additional	-9.4929
▁Why	-9.4933
▁afford	-9.4943
▁intellectual	-9.4943
▁जो	-9.49495
▁allies	-9.49704
▁civilian	-9.49815
▁George	-9.49904
▁undermine	-9.50078
▁area	-9.50117
ade	-9.50178
▁च	-9.50369
▁aimed	-9.50467
tric	-9.50477
▁factors	-9.5051
mber	-9.50534
▁network	-9.50703
law	-9.50729
▁mid	-9.50756
▁management	-9.50835
put	-9.50918
national	-9.50929
▁direction	-9.51118
▁loans	-9.51194
▁कम	-9.51357
▁Poland	-9.51375
elect	-9.51438
▁advance	-9.51472
count	-9.51478
▁existing	-9.51567
making	-9.51596
now	-9.5164
▁study	-9.51662
asi	-9.51669
▁forward	-9.51812
▁crucial	-9.51822
▁legitimacy	-9.51822
▁service	-9.51881
▁Only	-9.5194
col	-9.52034
▁diplomatic	-9.52146
6%	-9.52346
▁किया	-9.52356
▁trying	-9.52431
▁enormous	-9.5247
8%	-9.52604
▁company	-9.52633
style	-9.52638
Y	-9.52774
cies	-9.52845
standing	-9.52862
▁stable	-9.52943
▁sometimes	-9.52965
▁due	-9.5312
▁Lebanon	-9.53122
▁root	-9.53128
▁Hu	-9.53226
▁mortgage	-9.53286
▁figure	-9.53286
▁read	-9.53359
▁Treaty	-9.5345
ham	-9.53486
▁Pe	-9.53529
▁talks	-9.53547
▁ethnic	-9.53614
▁fix	-9.53618
hood	-9.53623
▁agreed	-9.5369
▁Finally	-9.53779
▁worth	-9.53794
▁tell	-9.53931
▁losses	-9.53952
▁ने	-9.54099
▁front	-9.54112
▁nu	-9.54258
▁heart	-9.54296
▁Kremlin	-9.54439
▁stage	-9.5445
▁collective	-9.54477
▁constitution	-9.54493
▁road	-9.54611
▁patient	-9.54771
▁disaster	-9.54938
▁households	-9.55019
▁directly	-9.55112
▁standard	-9.55187
▁Georgia	-9.55271
▁fund	-9.55397
▁specific	-9.55438
DP	-9.55508
▁2011	-9.55606
▁seemed	-9.55628
▁committed	-9.55633
▁trouble	-9.55774
▁material	-9.55774
stitution	-9.55958
▁critic	-9.56017
▁YORK	-9.5611
▁consensus	-9.5611
▁vital	-9.56114
▁hit	-9.56191
▁yield	-9.56279
▁oppose	-9.56279
▁alliance	-9.56281
▁insist	-9.56514
▁going	-9.5655
▁neither	-9.56786
▁therefore	-9.56787
▁army	-9.56792
▁house	-9.56812
▁competitiveness	-9.56826
▁parliament	-9.56914
▁opinion	-9.56956
▁prison	-9.56956
▁providing	-9.57126
▁lending	-9.5714
reby	-9.57244
▁coordinat	-9.57296
▁story	-9.57302
▁stronger	-9.57386
▁विकास	-9.57467
▁understanding	-9.57566
▁Eastern	-9.57641
▁liquidity	-9.57662
▁reached	-9.57678
▁anything	-9.57815
▁Other	-9.58045
▁widely	-9.58082
▁Per	-9.58107
▁saving	-9.58146
▁speak	-9.58153
▁assess	-9.58177
care	-9.58293
sector	-9.58395
lay	-9.58424
ology	-9.58453
▁responsible	-9.58497
▁रूप	-9.58497
▁sound	-9.58498
run	-9.58518
स्थ	-9.58645
▁sufficient	-9.5867
▁restore	-9.58674
▁circ	-9.58703
▁par	-9.58753
where	-9.58859
$	-9.58863
▁competitive	-9.58976
▁Perhaps	-9.59016
▁thousands	-9.59016
▁double	-9.5902
▁quality	-9.59068
▁effectively	-9.59101
▁permanent	-9.5919
▁overall	-9.59206
▁blame	-9.59212
lam	-9.59214
▁destroy	-9.59364
▁define	-9.5938
▁federal	-9.59538
▁extra	-9.5955
ली	-9.59641
▁truth	-9.59713
nct	-9.5986
▁ratio	-9.5987
▁try	-9.59904
▁importance	-9.5997
▁equity	-9.60063
▁message	-9.60063
▁People	-9.60238
▁50	-9.60238
▁core	-9.60293
▁wide	-9.60385
▁2012	-9.60414
▁Reserve	-9.60414
▁belief	-9.60414
▁resolve	-9.60414
▁Just	-9.60415
▁Revolution	-9.6059
▁ultimately	-9.60605
by	-9.60636
wo	-9.60724
▁businesses	-9.6074
▁speech	-9.60766
▁bond	-9.60794
▁quarter	-9.60878
▁pose	-9.60968
▁Over	-9.60991
▁super	-9.61046
▁Both	-9.61082
bur	-9.61107
▁politically	-9.61257
▁extent	-9.61301
room	-9.61303
▁harm	-9.61329
▁transform	-9.61344
▁cross	-9.61477
▁involve	-9.61515
untuk	-9.61533
▁achieved	-9.61606
▁Islamist	-9.61643
▁ignore	-9.61653
back	-9.61795
▁facing	-9.61877
▁General	-9.62013
▁Cold	-9.62171
▁fast	-9.62177
▁welfare	-9.62188
▁employ	-9.62214
200	-9.62217
▁2005	-9.62368
af	-9.62417
▁Arabia	-9.62537
▁spent	-9.62539
connect	-9.62726
▁changed	-9.62749
ीय	-9.62776
account	-9.62885
▁abandon	-9.62907
▁else	-9.62915
long	-9.62941
▁poll	-9.63084
▁himself	-9.63278
▁stake	-9.63336
▁wind	-9.63391
▁Meanwhile	-9.63449
▁exception	-9.6345
▁paid	-9.63456
power	-9.63598
▁Sch	-9.64067
▁asked	-9.64185
▁pension	-9.64204
▁12	-9.64465
tech	-9.64517
▁built	-9.64543
▁John	-9.64544
▁industries	-9.64727
जी	-9.64754
communist	-9.64911
▁round	-9.64917
▁dispute	-9.64926
▁cancer	-9.64943
▁justice	-9.6505
▁technological	-9.65095
▁solve	-9.65142
▁capitalism	-9.65147
▁argued	-9.65161
▁adopted	-9.65224
▁urban	-9.65279
▁defeat	-9.65279
down	-9.65333
▁multilateral	-9.65464
▁cheap	-9.65466
▁efficient	-9.65514
▁produced	-9.65535
The	-9.65768
▁attract	-9.65768
▁Similarly	-9.65835
▁activities	-9.65835
▁various	-9.65835
▁En	-9.65848
▁adjustment	-9.65884
▁11	-9.65989
▁started	-9.6628
pping	-9.66384
▁blood	-9.66394
▁describe	-9.66394
clusive	-9.66394
atory	-9.66676
▁Clinton	-9.66768
▁expert	-9.66769
▁organization	-9.66803
▁discussion	-9.66874
▁cell	-9.66909
▁degree	-9.66955
▁field	-9.66955
▁From	-9.66957
century	-9.66971
▁December	-9.67143
▁worry	-9.67144
democrat	-9.67153
▁concept	-9.67274
▁pattern	-9.67332
▁2004	-9.67332
▁Their	-9.67452
▁Ja	-9.67513
ological	-9.67552
▁bound	-9.67595
▁ask	-9.67795
भा	-9.6782
▁withdraw	-9.67899
स्त	-9.67972
▁tried	-9.67974
▁ga	-9.68003
▁light	-9.68054
▁scenario	-9.68089
▁quo	-9.6812
▁soft	-9.68205
▁Likewise	-9.68279
▁refuse	-9.68293
▁block	-9.6834
▁Because	-9.68469
▁Sarkozy	-9.6866
▁commercial	-9.6866
▁compared	-9.6866
▁regulatory	-9.6866
▁troops	-9.6866
▁usually	-9.68661
▁desire	-9.68671
▁persist	-9.68708
▁active	-9.68756
▁typical	-9.68851
▁expectations	-9.68863
▁10%	-9.68912
▁1970	-9.69043
▁whom	-9.69209
▁gold	-9.69252
▁property	-9.69263
cap	-9.69346
▁currencies	-9.69427
▁earlier	-9.6962
▁apparent	-9.6962
▁remov	-9.69693
▁battle	-9.69813
▁continent	-9.69813
▁correct	-9.69813
cho	-9.69853
▁Republic	-9.69874
▁abroad	-9.70006
▁surprise	-9.70006
▁Korean	-9.70116
▁significantly	-9.70121
▁embrace	-9.702
▁purpose	-9.702
में	-9.70298
▁peaceful	-9.70306
▁trial	-9.70414
▁sit	-9.70446
▁macroeconomic	-9.70589
▁finally	-9.7061
ek	-9.70765
▁conservative	-9.70784
▁context	-9.70784
▁Will	-9.70829
▁receive	-9.70895
▁happened	-9.70905
▁primary	-9.70979
▁widespread	-9.70979
▁Syrian	-9.71036
▁settlement	-9.71039
flat	-9.7104
▁went	-9.71144
▁fighting	-9.71166
▁Dur	-9.71174
▁Communist	-9.71175
▁lot	-9.71251
▁2006	-9.71371
▁clean	-9.71376
vol	-9.71394
▁contrary	-9.71567
▁Those	-9.71567
▁holding	-9.71598
▁falling	-9.7177
awa	-9.71857
▁recover	-9.71875
▁Social	-9.71963
▁drop	-9.72185
aya	-9.72202
▁compromise	-9.72357
▁purchase	-9.72357
▁vulnerable	-9.72357
▁तक	-9.72365
▁firm	-9.72384
▁safety	-9.724
▁presidency	-9.72555
▁upon	-9.72635
▁जिस	-9.73155
▁team	-9.7322
▁impose	-9.73283
▁surprising	-9.73353
▁उन	-9.73459
win	-9.73548
▁trigger	-9.73553
▁universal	-9.73553
▁York	-9.73554
▁shape	-9.73556
▁reveal	-9.73557
▁body	-9.73589
▁strength	-9.7363
▁subsidies	-9.73657
▁dead	-9.73685
lock	-9.73716
▁shown	-9.73749
take	-9.73763
▁seeking	-9.73781
▁faster	-9.73822
▁shared	-9.73866
▁enhance	-9.73956
▁absence	-9.74158
▁proper	-9.74171
▁November	-9.74359
negara	-9.7436
▁compete	-9.7436
▁worst	-9.74361
ku	-9.74452
point	-9.74566
▁democracies	-9.74764
▁dynamic	-9.74764
▁judge	-9.74764
▁adapt	-9.74766
income	-9.74907
▁addition	-9.74945
▁enjoy	-9.74967
▁element	-9.74969
▁funding	-9.75165
▁gene	-9.75322
▁bilateral	-9.75375
▁sought	-9.75376
▁lend	-9.75386
debt	-9.75547
▁sharp	-9.75742
▁Financial	-9.7599
▁communities	-9.7599
-19	-9.75991
▁instability	-9.75996
▁eye	-9.76073
lat	-9.76143
▁gradual	-9.76196
▁biggest	-9.76196
की	-9.76243
▁2013	-9.76402
▁Indonesia	-9.76402
▁language	-9.76402
▁Court	-9.76403
▁sovereignty	-9.76866
version	-9.76939
▁electoral	-9.77023
▁designed	-9.77032
▁initial	-9.77033
▁partly	-9.77034
▁पा	-9.77092
▁circumstances	-9.77439
▁accus	-9.7744
▁Trade	-9.77444
▁design	-9.7764
▁convince	-9.77648
▁wish	-9.7779
▁manufacturing	-9.77857
▁constitutional	-9.77879
▁Government	-9.77903
▁Lu	-9.77947
▁CO	-9.77969
▁Taiwan	-9.78067
▁star	-9.7811
▁fire	-9.78157
▁creditors	-9.78192
▁Kosovo	-9.78277
▁enterprise	-9.78277
▁religion	-9.78277
▁secular	-9.78277
▁imbalances	-9.78277
▁moderate	-9.78277
▁dominate	-9.78277
▁treaty	-9.78338
▁involved	-9.7844
▁appropriate	-9.78487
▁stem	-9.78519
क्र	-9.78545
▁running	-9.78583
app	-9.78806
कार	-9.78857
▁ordinary	-9.7891
▁agencies	-9.7891
▁London	-9.79122
▁expenditure	-9.79122
▁space	-9.79125
▁sent	-9.7923
▁household	-9.79244
▁computer	-9.79334
▁possibility	-9.79334
▁farmers	-9.79342
▁urgent	-9.79354
ज़	-9.79431
▁Car	-9.79537
▁appeal	-9.79549
▁abuse	-9.79611
▁contribution	-9.7976
▁activity	-9.7976
▁smaller	-9.79776
▁Christian	-9.79974
▁criminal	-9.79974
▁Ireland	-9.79974
▁eight	-9.80064
▁carry	-9.80072
▁Washington	-9.80188
▁unable	-9.80216
▁Pre	-9.80332
मान	-9.80391
▁discover	-9.80403
▁received	-9.80497
त्र	-9.80651
relatively	-9.80686
▁improved	-9.80699
▁दे	-9.80934
▁final	-9.81035
▁conclude	-9.81049
▁families	-9.81049
▁rhetoric	-9.81049
▁Sunni	-9.8105
▁street	-9.8105
▁range	-9.81121
▁instrument	-9.81265
change	-9.81309
▁release	-9.81485
▁raising	-9.81485
▁image	-9.81561
▁anyone	-9.81563
▁publish	-9.817
▁voice	-9.81702
▁identity	-9.81921
▁Sha	-9.81952
▁construction	-9.82011
▁city	-9.82022
▁everything	-9.82139
▁enforce	-9.82355
▁leverage	-9.82355
▁Last	-9.82531
▁count	-9.8254
▁told	-9.82545
ssociated	-9.82574
▁goes	-9.82598
्व	-9.82687
▁ही	-9.82723
ular	-9.82943
▁Wa	-9.83068
▁decide	-9.83229
▁although	-9.83235
▁giving	-9.83235
▁carrie	-9.83253
▁tradition	-9.83276
▁resolution	-9.83305
▁survive	-9.83456
▁send	-9.83663
▁bailout	-9.83678
▁credibility	-9.83678
▁choose	-9.839
▁2003	-9.83901
third	-9.83976
▁bankers	-9.84092
▁package	-9.84123
▁trading	-9.84124
▁tight	-9.84195
▁weakness	-9.84227
▁uncertainty	-9.8437
▁condition	-9.84455
▁excess	-9.84504
▁consistent	-9.8457
▁Consider	-9.8457
▁ideal	-9.84615
▁genetic	-9.84639
▁prevail	-9.84794
▁medical	-9.84797
▁mainly	-9.84801
▁wait	-9.84804
▁latest	-9.84822
▁combined	-9.84824
ji	-9.84961
▁ruling	-9.85024
▁borrowing	-9.8512
▁Shi	-9.85143
▁March	-9.8517
▁watch	-9.85244
▁secret	-9.85248
American	-9.8556
▁arms	-9.85574
▁deeply	-9.85678
▁generally	-9.85824
▁zero	-9.85926
▁Ni	-9.86033
▁implies	-9.86151
▁write	-9.8624
▁Keynes	-9.86378
▁arrangement	-9.86378
▁deflation	-9.86378
▁signal	-9.86386
▁raised	-9.86438
▁Can	-9.86644
▁greatest	-9.86822
▁practical	-9.86835
▁$3	-9.86835
sheet	-9.86915
▁affairs	-9.87064
▁announced	-9.87064
▁Serbia	-9.87064
▁प्रति	-9.87095
▁efficiency	-9.87111
▁seven	-9.8729
▁genuine	-9.87294
▁broke	-9.87295
▁bio	-9.87451
Qaeda	-9.87525
▁killed	-9.87533
▁Organization	-9.87755
▁expensive	-9.87755
▁Under	-9.8782
▁resist	-9.87845
▁rural	-9.88222
▁gave	-9.88293
▁closer	-9.88375
▁priority	-9.885
▁professional	-9.88531
▁legislation	-9.88685
▁arrest	-9.88685
▁lies	-9.88758
▁nationalist	-9.88802
▁diplomacy	-9.88918
▁executive	-9.88918
▁Nigeria	-9.88919
ude	-9.88935
▁refer	-9.89062
dependent	-9.89163
▁However	-9.89173
▁poorest	-9.89218
▁broader	-9.89432
▁sort	-9.89438
▁Though	-9.89623
▁transformation	-9.89836
▁command	-9.89859
▁decided	-9.89868
▁realize	-9.89892
▁advocate	-9.90095
▁cash	-9.90129
char	-9.9017
▁formal	-9.90221
▁improvement	-9.90271
▁participation	-9.90332
▁स्वास्थ्य	-9.90332
▁strike	-9.90333
▁imposed	-9.90417
▁capita	-9.90446
▁``	-9.90569
▁Treasury	-9.90569
orporat	-9.9061
▁sharply	-9.90621
▁aggressive	-9.90807
▁violent	-9.90807
▁देशों	-9.90808
▁rival	-9.90814
▁engine	-9.90816
▁getting	-9.90817
▁highest	-9.90827
ily	-9.90852
▁continuing	-9.91046
▁conference	-9.91046
▁mutual	-9.91047
▁stress	-9.91059
▁armed	-9.91069
▁managed	-9.91075
▁Democratic	-9.91285
▁dream	-9.91286
▁Every	-9.91287
▁electricity	-9.9132
▁Hong	-9.91345
▁liberalization	-9.91362
▁quite	-9.91529
▁mandate	-9.9155
▁Mon	-9.91662
▁ready	-9.91713
▁comprehensive	-9.91765
▁stay	-9.91774
▁sudden	-9.92007
▁wave	-9.92032
range	-9.9206
▁southern	-9.92248
▁cycle	-9.92249
▁dari	-9.92303
▁unless	-9.92336
▁symbol	-9.9249
▁Saddam	-9.9249
▁House	-9.92515
▁Two	-9.92586
▁entirely	-9.9259
▁logic	-9.92683
which	-9.92702
▁technical	-9.92733
▁discuss	-9.92839
▁narrow	-9.92976
▁25	-9.92979
▁Turkish	-9.9322
▁precisely	-9.9322
▁murder	-9.93465
▁easing	-9.93473
Assad	-9.93491
ika	-9.93562
देश	-9.93611
▁senior	-9.9371
▁exceed	-9.93717
▁ongoing	-9.93724
▁teach	-9.93745
▁Our	-9.93822
▁otherwise	-9.93955
▁faith	-9.93956
▁mix	-9.93962
▁Kong	-9.93985
▁economist	-9.93998
▁January	-9.94202
▁intelligence	-9.94202
▁overwhelm	-9.94202
▁Another	-9.94202
▁pain	-9.94207
▁everywhere	-9.94232
▁Ko	-9.94406
▁payments	-9.94715
▁transport	-9.94744
polar	-9.95099
▁react	-9.95114
▁aware	-9.95213
observ	-9.95244
▁tough	-9.95363
▁whereas	-9.95394
▁conventional	-9.95442
▁eliminate	-9.95442
▁missile	-9.95445
▁Constitution	-9.95464
▁Australia	-9.95692
▁parliamentary	-9.95754
▁statement	-9.95786
uff	-9.95899
▁20%	-9.96026
▁temporary	-9.96194
▁division	-9.96195
▁proportion	-9.96196
▁truly	-9.96197
▁July	-9.96197
▁She	-9.96349
new	-9.96368
▁unprecedented	-9.96446
▁leaving	-9.96447
▁rational	-9.96458
▁reverse	-9.96491
▁resistance	-9.96501
▁El	-9.96547
▁Here	-9.96563
▁Vladimir	-9.96699
▁combination	-9.96699
▁monitor	-9.96699
▁negotiate	-9.96699
▁forecast	-9.96699
▁reaction	-9.96745
▁authoritarian	-9.96851
9%	-9.96865
▁destruction	-9.96952
▁distribution	-9.96952
▁changing	-9.96953
▁June	-9.96953
▁partnership	-9.9698
त्त	-9.96996
dependence	-9.97051
▁Wall	-9.972
▁dengan	-9.97208
▁retain	-9.97212
▁useful	-9.97421
▁imagine	-9.9746
▁चाहिए	-9.9746
▁foundation	-9.97535
▁Parliament	-9.97971
▁unique	-9.97971
▁deposit	-9.98002
▁prepared	-9.98052
नों	-9.98118
▁assert	-9.9813
▁inevitable	-9.98227
▁legitimate	-9.98227
▁physical	-9.98227
▁provision	-9.98229
▁representative	-9.98274
▁easier	-9.98485
▁overcome	-9.98487
▁pace	-9.98502
bank	-9.98579
▁planet	-9.98641
▁analysis	-9.98742
▁disrupt	-9.98743
▁interpret	-9.98744
skeptic	-9.99
▁appoint	-9.99004
▁animal	-9.99008
▁presence	-9.99278
▁Egyptian	-9.9934
▁saw	-9.99344
▁guide	-9.99354
▁terror	-9.99388
▁cutting	-9.99413
▁considerable	-9.99428
▁mount	-9.99568
policy	-9.99593
▁welcome	-9.9978
▁moving	-9.99783
▁Paris	-9.99802
scale	-10.0001
▁acknowledge	-10.0004
▁agricultural	-10.0004
▁distinct	-10.0004
▁virtually	-10.002
▁declared	-10.0029
▁experiment	-10.003
▁Depression	-10.003
▁minority	-10.003
▁occupation	-10.003
▁establishment	-10.0052
▁Third	-10.0057
▁board	-10.0066
▁select	-10.0067
▁exercise	-10.0083
▁restructuring	-10.0083
▁modest	-10.0083
▁slowdown	-10.0085
▁wonder	-10.0087
▁construct	-10.0098
▁custom	-10.0109
▁immigration	-10.0109
▁profound	-10.0109
▁studies	-10.0109
▁feature	-10.0136
▁percentage	-10.0136
▁auto	-10.0144
▁You	-10.0148
▁Hezbollah	-10.0162
▁University	-10.0162
▁2015	-10.0162
▁chief	-10.0215
▁medium	-10.0215
▁Rather	-10.0218
read	-10.0236
▁attitude	-10.0242
▁fossil	-10.0242
▁securities	-10.0242
▁Blair	-10.0242
▁rank	-10.0251
TA	-10.0268
▁delay	-10.0289
▁whatever	-10.029
place	-10.0313
▁exploit	-10.0323
▁operate	-10.0323
▁method	-10.0323
▁occurred	-10.0328
▁Taliban	-10.035
▁twentieth	-10.035
▁immigrants	-10.0352
▁gone	-10.0359
▁Like	-10.0362
▁complicat	-10.0377
▁component	-10.0377
▁ambition	-10.0377
▁indicate	-10.0377
owned	-10.0379
▁perceived	-10.0404
▁twenty	-10.0404
▁HIV	-10.0404
▁paper	-10.0405
▁dramatic	-10.0428
▁perspective	-10.0431
▁punish	-10.0431
▁preced	-10.0435
▁करना	-10.0441
▁mention	-10.0441
▁fallen	-10.0456
▁reinforce	-10.0459
▁territory	-10.0459
▁tools	-10.0474
▁bill	-10.0475
▁CAMBRIDGE	-10.0486
▁universities	-10.0486
▁populist	-10.0486
▁Nobel	-10.0486
league	-10.0486
▁brain	-10.0487
▁migrant	-10.0514
▁relief	-10.0514
▁लेकिन	-10.0514
▁famous	-10.0514
▁spirit	-10.0514
▁Paul	-10.0537
▁ideological	-10.0541
▁capture	-10.0543
▁achievement	-10.0567
▁disorder	-10.0569
▁2002	-10.0569
▁dialogue	-10.0596
▁brutal	-10.0596
▁kept	-10.0597
pol	-10.0607
▁solidarity	-10.0624
▁unilateral	-10.0624
▁ensuring	-10.0624
▁Italian	-10.0624
▁combat	-10.0625
▁corrupt	-10.0641
▁deploy	-10.0652
▁mental	-10.0658
▁Palestine	-10.068
▁frequent	-10.068
▁strategies	-10.068
position	-10.0696
work	-10.0699
▁commodity	-10.0708
▁migration	-10.0708
▁October	-10.0736
▁declining	-10.0736
▁improving	-10.0736
▁search	-10.0736
regulate	-10.0737
▁Human	-10.0742
▁decisive	-10.0764
▁promoting	-10.0764
▁perform	-10.0776
▁understood	-10.0793
▁remember	-10.0793
▁attractive	-10.0803
▁$5	-10.0807
carbon	-10.0814
ikan	-10.0815
▁uncertain	-10.0818
▁Vietnam	-10.0821
▁causing	-10.0821
▁intention	-10.0822
▁repeat	-10.0829
▁resource	-10.0833
▁disappear	-10.0849
▁implications	-10.0849
▁referendum	-10.0849
▁evolution	-10.0849
▁scheme	-10.0849
▁1930	-10.0849
▁dramatically	-10.0853
▁Ki	-10.087
▁Kim	-10.087
balance	-10.0873
AIDS	-10.0906
▁अनु	-10.0906
▁comment	-10.0908
▁17	-10.0934
▁adequate	-10.0935
▁discipline	-10.0935
▁medicine	-10.0935
▁downturn	-10.0935
▁willingness	-10.0937
▁permit	-10.095
▁credible	-10.0964
▁Free	-10.0972
▁channel	-10.0993
▁geopolitical	-10.0993
▁document	-10.0993
▁identify	-10.0993
▁मिल	-10.0995
▁50%	-10.0996
▁Foreign	-10.1021
▁rescue	-10.1022
▁restrict	-10.1047
▁हम	-10.105
▁barriers	-10.105
▁separate	-10.1051
▁born	-10.1071
च्	-10.1076
▁August	-10.1079
▁LONDON	-10.1079
▁warning	-10.109
▁collect	-10.1102
▁Democrats	-10.1109
▁transparency	-10.1109
▁aspect	-10.1109
▁marginal	-10.112
▁16	-10.1127
▁rebel	-10.1127
▁Ru	-10.1133
▁diminish	-10.1138
▁communication	-10.1138
▁green	-10.1138
▁equivalent	-10.1167
ibility	-10.1197
▁depression	-10.1236
value	-10.1248
▁Nevertheless	-10.1256
▁chose	-10.1258
▁1999	-10.1285
▁Where	-10.1286
▁dictatorship	-10.1286
▁40%	-10.129
▁1960	-10.1315
▁अंत	-10.1315
▁requirements	-10.1317
▁wider	-10.1321
▁remind	-10.1325
▁subsidi	-10.1325
▁driving	-10.1345
▁heavily	-10.1345
▁sentiment	-10.1345
▁tidak	-10.1345
government	-10.1345
▁criticism	-10.1357
▁Merkel	-10.1375
▁extremist	-10.1375
▁perfect	-10.1375
▁subsequent	-10.1375
▁travel	-10.1375
▁settle	-10.1402
▁Venezuela	-10.1435
▁assumption	-10.1435
▁conclusion	-10.1435
▁ideology	-10.1435
▁newspaper	-10.1465
▁obstacle	-10.1465
▁highlight	-10.1476
▁desperate	-10.1496
▁explanation	-10.1496
▁possibly	-10.1496
▁2014	-10.1496
▁invasion	-10.1496
▁distort	-10.1496
चार	-10.15
▁supplies	-10.1526
▁summer	-10.1526
▁heavy	-10.1526
▁इन	-10.1526
▁Shia	-10.1529
▁necessarily	-10.1556
▁constant	-10.1557
▁Cuba	-10.156
▁Beijing	-10.1587
▁centuries	-10.1587
▁recognition	-10.1587
▁opt	-10.1588
▁उस	-10.1597
▁constitute	-10.1618
▁remarkable	-10.1618
▁black	-10.1618
▁pada	-10.1619
▁reserve	-10.1634
▁incentive	-10.1635
▁वे	-10.164
▁aggregate	-10.1649
▁nowadays	-10.1649
▁restrictions	-10.1652
▁word	-10.1667
with	-10.1679
▁Moscow	-10.1679
▁begun	-10.1681
free	-10.1693
engineer	-10.1709
▁Jewish	-10.171
▁micro	-10.1711
▁admit	-10.1714
▁historic	-10.1714
grade	-10.1717
serving	-10.1735
▁bold	-10.1741
▁April	-10.1741
▁review	-10.1741
▁sexual	-10.1741
▁compel	-10.1742
▁rulers	-10.1749
▁hours	-10.1775
▁क्षेत्र	-10.1804
▁Jordan	-10.1804
▁अपने	-10.1804
▁Policy	-10.1835
▁woman	-10.1835
▁invent	-10.1842
▁unlike	-10.1853
▁Committee	-10.1867
▁academic	-10.1867
▁unsustainable	-10.1867
▁irre	-10.1874
▁tahun	-10.1898
▁regular	-10.1898
▁agriculture	-10.193
▁corporations	-10.193
▁legacy	-10.193
▁robust	-10.193
▁soldiers	-10.193
▁Jews	-10.193
▁activist	-10.193
▁grew	-10.193
evaluation	-10.1931
first	-10.194
▁bottom	-10.1962
▁Growth	-10.1962
▁observers	-10.1962
proliferation	-10.1993
▁father	-10.1998
▁survival	-10.2025
▁confirm	-10.2025
▁couple	-10.2026
▁Stability	-10.2036
▁कु	-10.2041
sky	-10.2054
▁explicit	-10.2057
