<unk>	0
<s>	0
</s>	0
▁the	-2.86693
,	-3.12771
.	-3.42275
▁of	-3.54128
▁to	-3.61332
▁and	-3.77244
▁in	-4.00494
s	-4.14366
▁a	-4.23867
▁that	-4.27503
▁is	-4.31105
▁for	-4.7007
▁I	-4.77391
▁on	-4.85091
▁be	-4.92104
▁this	-4.9893
▁we	-5.03453
▁	-5.03595
▁are	-5.12193
▁it	-5.16611
▁have	-5.18421
▁not	-5.20764
▁with	-5.27632
▁as	-5.28983
-	-5.33507
▁which	-5.35651
▁European	-5.40882
▁The	-5.41965
▁by	-5.46448
▁will	-5.4746
▁has	-5.57801
'	-5.73167
ing	-5.74299
▁Mr	-5.83293
▁an	-5.87315
▁at	-5.90992
▁would	-5.91396
▁Commission	-5.94341
ed	-5.94711
▁also	-5.97159
▁from	-5.98201
▁all	-5.99161
▁should	-6.00629
▁President	-6.07376
▁but	-6.10178
▁must	-6.10262
▁-	-6.10265
▁We	-6.10279
▁our	-6.11162
▁been	-6.15276
d	-6.24586
▁was	-6.2459
▁can	-6.25507
▁more	-6.25679
▁Union	-6.26851
▁It	-6.2836
▁or	-6.29389
▁their	-6.31564
▁Parliament	-6.32216
▁its	-6.32361
▁you	-6.33318
▁do	-6.3865
▁Member	-6.39806
▁report	-6.40701
▁In	-6.41241
▁States	-6.42756
▁like	-6.43838
ly	-6.43848
▁there	-6.44365
▁Europe	-6.46672
▁Council	-6.48054
▁they	-6.48917
▁countries	-6.51073
’	-6.51207
▁This	-6.51289
▁very	-6.51323
▁one	-6.52474
▁(	-6.52874
▁these	-6.53197
▁EU	-6.55207
▁so	-6.56774
)	-6.59681
▁other	-6.62119
▁about	-6.62879
▁what	-6.66615
▁who	-6.68669
:	-6.69456
▁need	-6.69625
▁new	-6.69657
▁people	-6.70654
▁only	-6.71619
▁us	-6.71712
▁time	-6.75212
▁no	-6.75751
▁important	-6.76091
▁policy	-6.77124
▁if	-6.77616
▁my	-6.79045
▁because	-6.79962
▁up	-6.84477
?	-6.84942
▁out	-6.85242
▁now	-6.87336
▁such	-6.88287
▁–	-6.89999
▁support	-6.90234
▁am	-6.938
▁into	-6.94179
▁make	-6.95579
▁take	-6.96358
▁than	-6.97233
▁between	-6.97422
▁those	-6.98186
▁work	-6.98266
n	-6.99702
▁when	-7.00985
▁some	-7.01562
▁political	-7.02107
▁economic	-7.025
▁were	-7.04606
;	-7.05584
▁any	-7.06305
▁them	-7.09108
▁rights	-7.09801
al	-7.10434
▁being	-7.10814
y	-7.11787
▁way	-7.12318
▁therefore	-7.1244
▁made	-7.14292
er	-7.14481
▁many	-7.148
t	-7.15992
▁believe	-7.18505
in	-7.19058
▁fact	-7.19337
▁against	-7.20748
▁Commissioner	-7.21686
▁say	-7.22399
▁first	-7.22981
▁market	-7.23122
▁social	-7.24656
▁s	-7.25589
▁years	-7.26069
e	-7.2621
▁well	-7.27542
▁proposal	-7.27751
▁country	-7.28693
▁That	-7.29468
▁even	-7.29491
▁debate	-7.29815
▁just	-7.29969
▁most	-7.30561
▁point	-7.31208
▁could	-7.31292
▁development	-7.31429
▁A	-7.31669
▁two	-7.32545
▁think	-7.32722
▁over	-7.32751
▁had	-7.33416
▁world	-7.33428
▁human	-7.33801
▁issue	-7.35158
▁order	-7.35383
▁question	-7.35684
▁right	-7.35964
▁future	-7.36239
▁public	-7.36241
▁As	-7.36416
m	-7.37566
▁Committee	-7.38053
▁national	-7.38396
▁does	-7.38416
▁me	-7.3847
▁much	-7.38585
▁financial	-7.38796
▁cannot	-7.39409
▁part	-7.3946
▁same	-7.3967
▁want	-7.39714
▁situation	-7.4076
▁citizens	-7.4321
▁possible	-7.44176
▁under	-7.442
▁today	-7.44201
▁his	-7.44298
▁here	-7.45232
▁measures	-7.45573
▁he	-7.46168
▁where	-7.46418
▁year	-7.46856
▁good	-7.46991
▁clear	-7.47398
▁too	-7.47842
▁how	-7.4883
▁agreement	-7.48882
▁already	-7.48936
▁said	-7.49013
▁But	-7.49336
▁use	-7.49703
▁'	-7.50023
▁both	-7.50034
▁re	-7.50572
▁still	-7.50922
▁see	-7.51478
▁know	-7.51741
▁international	-7.52781
▁within	-7.53386
▁system	-7.53882
▁There	-7.5389
▁vote	-7.54112
▁own	-7.55618
▁view	-7.55723
▁course	-7.55733
▁may	-7.55972
▁common	-7.56085
es	-7.5902
▁ensure	-7.59251
▁particular	-7.59362
▁hope	-7.59572
▁However	-7.60873
▁case	-7.61118
▁end	-7.61725
▁level	-7.61781
▁cooperation	-7.62554
▁last	-7.62582
▁put	-7.63746
▁process	-7.63748
▁taken	-7.63988
▁example	-7.64274
▁long	-7.65088
▁place	-7.65136
▁Community	-7.65144
▁your	-7.65263
▁energy	-7.65781
▁able	-7.65891
▁problem	-7.66522
▁why	-7.67206
g	-7.67588
▁area	-7.67673
▁Mrs	-7.68862
▁If	-7.6905
▁without	-7.69335
▁number	-7.69572
▁means	-7.69597
▁through	-7.69631
r	-7.70727
▁far	-7.72142
▁action	-7.72348
c	-7.72495
▁information	-7.72588
▁de	-7.7352
▁however	-7.73883
▁rapporteur	-7.74577
▁problems	-7.74633
▁before	-7.76019
▁budget	-7.76251
▁then	-7.77131
re	-7.77321
▁United	-7.78591
▁gentlemen	-7.78735
▁security	-7.79039
▁law	-7.79109
▁House	-7.79397
▁great	-7.79517
▁particularly	-7.7976
a	-7.80113
▁directive	-7.80552
▁necessary	-7.807
▁give	-7.80706
▁trade	-7.81641
▁protection	-7.81865
▁given	-7.82055
▁respect	-7.82985
▁issues	-7.83396
▁legal	-7.83624
▁position	-7.83667
▁sector	-7.83718
▁Madam	-7.84453
▁women	-7.84507
▁crisis	-7.8467
▁For	-7.84779
▁since	-7.8496
▁set	-7.85052
▁role	-7.85185
ation	-7.85294
▁matter	-7.85389
▁whether	-7.85575
▁resolution	-7.85768
▁areas	-7.86434
▁regard	-7.86575
▁help	-7.87792
▁Treaty	-7.87882
▁government	-7.88812
▁S	-7.88909
▁again	-7.89041
▁decision	-7.89048
▁further	-7.89749
▁different	-7.90492
▁change	-7.91471
▁next	-7.91869
ers	-7.92053
▁Group	-7.92097
or	-7.92554
▁come	-7.9263
▁thank	-7.93008
▁agree	-7.93268
▁terms	-7.93295
▁better	-7.9358
▁health	-7.93833
▁after	-7.93869
▁favour	-7.9409
▁services	-7.95215
▁ladies	-7.95298
▁amendments	-7.95844
o	-7.95986
l	-7.96105
▁aid	-7.96138
▁certain	-7.96946
▁present	-7.96979
▁basis	-7.97013
▁programme	-7.97081
▁done	-7.97523
▁rules	-7.97782
▁behalf	-7.97866
▁global	-7.98861
▁What	-7.99267
▁continue	-7.99588
▁institutions	-7.99595
▁result	-8.00204
▁un	-8.00206
ion	-8.00521
▁proposals	-8.00648
u	-8.01026
▁state	-8.01048
▁adopted	-8.01995
▁framework	-8.02035
▁wish	-8.02315
ity	-8.02679
▁legislation	-8.02829
▁growth	-8.02988
▁progress	-8.03353
▁three	-8.03577
▁needs	-8.0359
▁Members	-8.03998
▁approach	-8.04027
le	-8.04129
▁current	-8.04529
▁ask	-8.04909
▁US	-8.05025
▁economy	-8.05072
▁few	-8.05676
▁group	-8.05877
▁opinion	-8.06223
▁real	-8.0715
▁high	-8.07202
i	-8.0738
▁welcome	-8.07748
▁State	-8.07761
able	-8.0778
▁become	-8.07808
▁did	-8.08363
▁policies	-8.08397
ic	-8.08492
b	-8.0898
▁including	-8.08987
▁down	-8.09781
▁forward	-8.09851
p	-8.09914
▁whole	-8.1017
▁going	-8.11217
▁go	-8.11236
▁subject	-8.11451
▁concerned	-8.1146
▁power	-8.11497
▁resources	-8.11617
▁million	-8.11677
▁increase	-8.12108
▁provide	-8.12393
▁something	-8.12506
▁working	-8.12932
▁C	-8.12999
an	-8.13124
th	-8.13249
▁towards	-8.13848
▁No	-8.14482
▁China	-8.1472
▁principle	-8.14871
▁conditions	-8.15122
▁second	-8.1567
▁find	-8.16099
ment	-8.16104
▁during	-8.16104
▁another	-8.16426
▁especially	-8.16554
it	-8.16592
▁p	-8.16791
▁used	-8.17377
▁On	-8.17378
▁“	-8.17803
▁rather	-8.18083
▁least	-8.18088
▁every	-8.18095
▁opportunity	-8.18279
▁back	-8.18299
▁employment	-8.18348
▁together	-8.18378
ar	-8.18414
▁specific	-8.18429
▁really	-8.18795
▁They	-8.18962
▁voted	-8.18984
▁account	-8.1913
▁less	-8.19158
▁So	-8.19207
▁itself	-8.1948
▁while	-8.19857
▁greater	-8.19869
▁transport	-8.19903
▁strategy	-8.2003
▁general	-8.20127
▁proposed	-8.2022
▁importance	-8.20367
en	-8.20547
▁third	-8.20603
▁authorities	-8.20685
▁small	-8.20688
▁major	-8.20898
▁reason	-8.21299
▁democracy	-8.21437
▁reform	-8.21889
▁research	-8.22012
▁fundamental	-8.22385
▁serious	-8.22793
▁At	-8.22849
/	-8.22865
▁large	-8.22902
▁regulation	-8.22913
▁free	-8.23179
▁negotiations	-8.23308
▁shall	-8.23428
▁industry	-8.23619
▁access	-8.23676
▁get	-8.2443
st	-8.24456
ra	-8.24543
▁environmental	-8.24764
▁clearly	-8.24899
▁Presidency	-8.24979
A	-8.2501
▁difficult	-8.25128
▁responsibility	-8.25742
▁deal	-8.25791
▁products	-8.26563
et	-8.26669
▁money	-8.26791
▁To	-8.26826
▁hand	-8.26846
▁always	-8.27102
▁These	-8.27186
▁once	-8.27543
▁safety	-8.27686
▁society	-8.27822
▁interest	-8.27919
▁And	-8.27985
at	-8.28127
▁quite	-8.28256
il	-8.28338
▁making	-8.28613
▁effective	-8.28629
▁Russia	-8.28719
▁interests	-8.28936
▁call	-8.28992
▁democratic	-8.29109
ro	-8.29222
▁allow	-8.29987
▁internal	-8.30112
ne	-8.30341
▁achieve	-8.30538
▁freedom	-8.30833
h	-8.30855
▁attention	-8.31096
▁region	-8.31339
▁based	-8.31454
▁efforts	-8.32158
▁each	-8.32326
ri	-8.32356
▁essential	-8.32402
▁form	-8.32982
▁things	-8.33068
▁positive	-8.33297
▁yet	-8.33489
▁recent	-8.33529
▁taking	-8.33635
▁regions	-8.33737
▁risk	-8.33978
▁environment	-8.34922
▁war	-8.36072
▁control	-8.36417
▁might	-8.37366
▁step	-8.37519
▁often	-8.37719
▁companies	-8.37764
▁implementation	-8.38284
ur	-8.38303
▁peace	-8.38374
▁full	-8.38545
▁various	-8.38566
on	-8.38844
▁force	-8.39014
▁single	-8.3905
▁her	-8.39157
C	-8.39173
▁look	-8.39186
▁main	-8.39347
▁food	-8.39759
▁words	-8.3992
1	-8.40235
▁best	-8.40309
▁life	-8.4033
2	-8.40677
▁competition	-8.40796
▁consider	-8.40901
5	-8.41911
▁funds	-8.4204
lo	-8.42053
▁children	-8.42114
▁having	-8.42853
▁workers	-8.4297
▁Government	-8.42995
se	-8.43118
▁1	-8.43154
▁states	-8.43467
▁procedure	-8.43685
▁Turkey	-8.43738
▁committee	-8.43898
▁points	-8.44216
▁involved	-8.44219
li	-8.44399
▁concerns	-8.44703
▁simply	-8.44739
▁euro	-8.45052
ive	-8.45203
▁accept	-8.4532
▁solution	-8.45464
▁majority	-8.45841
▁ago	-8.45917
▁co	-8.45968
▁developing	-8.45971
▁f	-8.46417
4	-8.46432
▁create	-8.47333
k	-8.47643
▁standards	-8.48004
▁production	-8.48038
▁bring	-8.48248
▁non	-8.48354
▁following	-8.49016
▁start	-8.49053
S	-8.49153
▁fully	-8.49309
▁period	-8.49357
▁quality	-8.49461
▁certainly	-8.49478
▁Affairs	-8.49649
▁E	-8.49771
▁relations	-8.50061
▁open	-8.50088
▁concern	-8.50848
▁regional	-8.50912
▁EUR	-8.50946
▁objectives	-8.51056
ism	-8.511
▁M	-8.51448
▁groups	-8.51537
▁foreign	-8.5176
f	-8.5187
▁Lisbon	-8.51967
▁decisions	-8.52119
▁amendment	-8.52238
z	-8.52261
▁impact	-8.52783
▁agreements	-8.52975
est	-8.53437
▁programmes	-8.53456
▁B	-8.53553
▁tax	-8.53593
▁dialogue	-8.53754
▁understand	-8.53832
▁agricultural	-8.53847
▁jobs	-8.5421
▁improve	-8.5434
▁governments	-8.5437
▁climate	-8.54388
▁members	-8.54421
el	-8.54514
▁actually	-8.54736
▁fight	-8.54744
▁objective	-8.55001
I	-8.5507
▁context	-8.55224
▁extremely	-8.55376
8	-8.55402
ta	-8.55551
▁aware	-8.55701
▁G	-8.55811
▁key	-8.55885
▁appropriate	-8.55939
te	-8.56062
▁past	-8.56266
▁text	-8.56303
▁themselves	-8.56338
▁needed	-8.56396
▁education	-8.56679
▁initiative	-8.57119
▁nuclear	-8.57125
▁indeed	-8.57219
▁Article	-8.57267
▁markets	-8.57423
▁short	-8.57471
▁available	-8.57782
▁among	-8.5828
▁lack	-8.58824
▁let	-8.5884
▁enlargement	-8.58853
▁meeting	-8.58853
▁compromise	-8.58983
▁act	-8.59291
▁individual	-8.59354
P	-8.59408
ated	-8.59535
▁longer	-8.59573
▁enough	-8.59619
▁dis	-8.59716
▁little	-8.59867
▁others	-8.59923
ent	-8.59986
to	-8.60371
▁costs	-8.60523
▁currently	-8.60738
▁Finally	-8.61094
ate	-8.61251
9	-8.61278
▁local	-8.61405
▁investment	-8.61533
▁Court	-8.61548
▁months	-8.61559
term	-8.61623
7	-8.61654
▁questions	-8.61921
▁results	-8.62088
▁field	-8.62225
▁Let	-8.62379
▁military	-8.62594
▁kind	-8.62637
▁day	-8.62808
ist	-8.62873
!	-8.62882
▁mentioned	-8.63025
▁feel	-8.63175
▁prevent	-8.63225
▁parties	-8.63279
▁You	-8.63711
ting	-8.63912
▁pay	-8.64065
3	-8.64071
as	-8.64072
▁responsible	-8.64207
▁promote	-8.64282
▁though	-8.64309
▁plan	-8.64499
▁strong	-8.64705
”	-8.64766
▁data	-8.64789
▁remain	-8.64908
▁management	-8.65096
▁consumers	-8.6525
▁benefit	-8.65257
▁concerning	-8.65272
▁doing	-8.65348
▁thing	-8.65355
▁F	-8.65449
▁young	-8.66288
▁systems	-8.66513
▁With	-8.66814
▁idea	-8.66891
▁cases	-8.67169
la	-8.67288
▁special	-8.67309
▁response	-8.67339
▁lead	-8.67432
▁share	-8.67441
▁reasons	-8.67652
▁true	-8.67735
v	-8.68292
▁significant	-8.68457
▁5	-8.68544
▁success	-8.68607
▁civil	-8.69067
▁aim	-8.6907
vi	-8.69478
▁per	-8.69691
▁matters	-8.69849
ating	-8.70071
▁final	-8.70082
▁commitment	-8.70413
▁business	-8.70449
ary	-8.7054
▁move	-8.70642
▁principles	-8.70671
▁rule	-8.7087
▁effect	-8.7091
ance	-8.71023
ol	-8.71053
▁line	-8.71261
▁perhaps	-8.71277
▁mean	-8.71335
▁population	-8.7153
▁nothing	-8.72215
ul	-8.72345
▁projects	-8.7238
▁achieved	-8.72449
▁K	-8.72584
▁activities	-8.72757
▁funding	-8.72788
▁face	-8.73019
▁moment	-8.73029
▁billion	-8.73888
▁sure	-8.73933
▁e	-8.74126
▁draft	-8.74223
▁sustainable	-8.74311
▁play	-8.74436
ir	-8.7449
▁Convention	-8.74595
▁priority	-8.7467
ies	-8.74751
▁term	-8.7484
ve	-8.74865
▁T	-8.75001
▁mind	-8.75075
▁America	-8.75105
▁although	-8.75135
▁seems	-8.75162
▁project	-8.75175
▁include	-8.75234
▁due	-8.75237
▁One	-8.75374
▁provided	-8.75401
▁agenda	-8.75445
▁seen	-8.75966
▁she	-8.76042
▁joint	-8.76125
▁congratulate	-8.76497
र	-8.76526
▁My	-8.76553
▁several	-8.76585
▁him	-8.76674
id	-8.76877
▁writing	-8.77353
un	-8.77382
▁integration	-8.77749
▁above	-8.77769
▁express	-8.77954
▁Minister	-8.77974
ा	-8.78278
▁demand	-8.78437
▁off	-8.78526
▁UN	-8.78624
▁reduce	-8.78672
up	-8.78991
▁never	-8.79139
▁protect	-8.79247
▁stability	-8.79354
6	-8.79363
▁regards	-8.79464
▁consumer	-8.79669
▁answer	-8.79945
▁guarantee	-8.79997
▁When	-8.80129
▁agreed	-8.80153
ti	-8.80278
▁speak	-8.80364
▁legislative	-8.80518
▁technical	-8.80535
▁balance	-8.80556
▁excellent	-8.80637
▁solidarity	-8.8079
▁Amendment	-8.80864
us	-8.80967
▁3	-8.81121
▁4	-8.81139
▁sense	-8.81355
ge	-8.81512
▁cost	-8.8159
▁around	-8.81826
ness	-8.81907
▁labour	-8.81911
▁P	-8.81942
▁19	-8.82295
▁He	-8.82537
▁value	-8.82617
▁elections	-8.82648
is	-8.82691
▁poverty	-8.83045
▁values	-8.83047
▁violence	-8.83149
▁Rights	-8.83185
▁meet	-8.83368
▁comes	-8.83508
▁stage	-8.84297
▁addition	-8.84453
de	-8.84611
▁regarding	-8.84651
▁pressure	-8.84706
▁makes	-8.84765
▁transparency	-8.84935
▁Our	-8.85029
▁Directive	-8.85063
▁upon	-8.85072
▁until	-8.85201
▁close	-8.85435
▁private	-8.85497
▁aspects	-8.85507
▁thus	-8.85538
no	-8.85624
▁conflict	-8.85994
▁contribution	-8.86027
▁practice	-8.86488
Office	-8.86655
▁apply	-8.86661
▁changes	-8.86736
▁increased	-8.86835
ous	-8.86882
▁soon	-8.8689
▁terrorism	-8.86947
▁Re	-8.87043
▁discussion	-8.87141
▁capital	-8.87538
▁water	-8.87604
▁existing	-8.87607
▁consequences	-8.87708
▁crucial	-8.87789
▁prices	-8.87842
me	-8.8807
▁relation	-8.8818
▁basic	-8.88217
▁mention	-8.88345
▁con	-8.88567
▁actions	-8.88739
▁assistance	-8.88786
▁keep	-8.88823
na	-8.88826
▁France	-8.88993
▁hard	-8.89048
▁communication	-8.89073
▁rate	-8.89156
▁d	-8.89203
▁show	-8.89204
▁develop	-8.89265
▁creation	-8.8928
tion	-8.89285
▁adopt	-8.89367
▁pre	-8.8947
▁increasing	-8.89615
▁tomorrow	-8.89648
▁service	-8.89673
▁job	-8.89993
B	-8.90187
▁everyone	-8.90214
▁turn	-8.90265
▁expect	-8.90333
▁draw	-8.90507
ll	-8.90555
▁list	-8.90586
▁All	-8.90596
▁central	-8.90784
▁reports	-8.90792
▁found	-8.90973
▁live	-8.91245
▁Bank	-8.91247
▁Therefore	-8.9135
▁held	-8.91486
▁request	-8.91565
DE	-8.91778
ig	-8.91819
ant	-8.9183
▁voting	-8.91874
▁cultural	-8.91888
▁criteria	-8.9192
age	-8.92087
▁debt	-8.92141
▁potential	-8.92172
▁10	-8.92262
▁colleagues	-8.92327
▁Secondly	-8.92348
▁community	-8.92458
▁6	-8.92472
▁Germany	-8.92834
▁accession	-8.93003
▁called	-8.9303
▁price	-8.93186
▁provisions	-8.9334
▁men	-8.93374
mo	-8.93513
▁Party	-8.93697
▁12	-8.93935
▁ourselves	-8.93975
▁asked	-8.94021
▁20	-8.94039
▁000	-8.94244
▁Thank	-8.94326
▁East	-8.94349
▁‘	-8.94706
▁farmers	-8.94708
▁either	-8.94818
M	-8.94835
ial	-8.94891
▁pleased	-8.94904
ia	-8.94908
ma	-8.94925
O	-8.94935
▁required	-8.95164
▁opportunities	-8.95361
▁procedures	-8.95498
im	-8.95524
▁carried	-8.95669
▁five	-8.95704
ी	-8.95729
▁four	-8.95731
▁across	-8.95812
▁enable	-8.95955
▁equal	-8.96012
▁doubt	-8.96014
▁oil	-8.96046
▁almost	-8.96109
▁cohesion	-8.96169
▁recently	-8.96206
▁statement	-8.96439
ut	-8.96633
▁Fund	-8.96652
▁external	-8.96887
▁exchange	-8.97032
▁ever	-8.97045
▁focus	-8.97241
▁saying	-8.97341
D	-8.97454
ce	-8.97683
▁nature	-8.97755
▁left	-8.97804
▁throughout	-8.97818
▁vital	-8.97986
▁American	-8.98113
▁whose	-8.98115
▁return	-8.9812
▁Africa	-8.98236
▁training	-8.98254
▁French	-8.9829
▁"	-8.98401
ch	-8.98426
▁fair	-8.98503
▁address	-8.98535
▁reforms	-8.98573
co	-8.98598
▁regulations	-8.98735
▁everything	-8.98864
▁mo	-8.99
▁week	-8.99002
w	-8.99035
ted	-8.9918
▁effort	-8.99309
▁application	-8.99335
▁anti	-8.996
▁movement	-8.99799
▁fishing	-8.99856
▁item	-9.00217
ad	-9.00368
▁tabled	-9.00423
▁requirements	-9.00438
न	-9.00471
▁experience	-9.00498
▁challenges	-9.00569
▁7	-9.00653
▁times	-9.00664
▁unemployment	-9.00721
▁namely	-9.00907
▁Israel	-9.00988
▁2	-9.01005
▁organisations	-9.01137
▁closed	-9.01233
▁Indeed	-9.01245
▁World	-9.01521
▁remains	-9.01818
▁O	-9.01915
▁2000	-9.01969
▁presented	-9.02001
▁home	-9.02046
▁relating	-9.02051
▁direction	-9.02132
▁review	-9.02207
▁levels	-9.02271
man	-9.02371
▁amount	-9.02485
▁priorities	-9.02497
▁tell	-9.02565
▁task	-9.02653
▁ten	-9.02739
▁powers	-9.02887
▁Of	-9.03005
▁8	-9.03043
▁waste	-9.03168
▁prepared	-9.03266
▁road	-9.03291
▁instruments	-9.03365
▁Iraq	-9.03369
▁D	-9.03457
▁encourage	-9.03498
▁reached	-9.03519
▁previous	-9.03561
ling	-9.03666
▁instrument	-9.0368
ised	-9.03712
▁criminal	-9.03721
▁cause	-9.03916
▁budgetary	-9.03961
▁decided	-9.04058
▁pro	-9.04136
▁reach	-9.04169
▁regime	-9.04192
▁using	-9.04286
▁model	-9.04362
▁poor	-9.04509
ci	-9.04711
▁quickly	-9.04996
▁coming	-9.05422
▁establish	-9.05575
▁cross	-9.05696
▁Ma	-9.05933
ally	-9.05951
▁reality	-9.0598
▁structural	-9.05985
▁effects	-9.06038
▁leaders	-9.06177
▁rise	-9.06188
▁light	-9.06214
▁established	-9.0634
▁initiatives	-9.06359
▁outside	-9.06422
and	-9.06659
▁st	-9.06678
▁package	-9.06737
▁old	-9.06944
▁raised	-9.07007
▁begin	-9.07091
led	-9.07166
▁try	-9.07249
0	-9.07255
▁implement	-9.07301
ise	-9.07569
▁justice	-9.0764
▁di	-9.07683
▁care	-9.07773
F	-9.08027
▁challenge	-9.08045
▁avoid	-9.08081
▁British	-9.0826
▁reduction	-9.08346
▁Development	-9.08435
▁direct	-9.08441
▁brought	-9.08462
▁document	-9.08675
▁implemented	-9.09079
▁conclusion	-9.09101
▁low	-9.09141
▁medium	-9.09274
▁natural	-9.09278
ian	-9.09352
ter	-9.09482
T	-9.09539
▁9	-9.0956
▁expressed	-9.09564
▁talk	-9.0959
ors	-9.0962
▁Ireland	-9.09683
▁strengthen	-9.09736
▁crime	-9.09835
▁victims	-9.09836
▁partners	-9.09912
▁media	-9.09962
▁six	-9.09999
▁away	-9.10027
▁add	-9.10114
▁side	-9.1013
▁behind	-9.10244
▁borders	-9.1029
▁talking	-9.10375
▁monitoring	-9.10523
▁stop	-9.10537
▁11	-9.10551
▁Nations	-9.10565
▁illegal	-9.10718
▁additional	-9.1072
▁reading	-9.10765
▁follow	-9.1081
▁took	-9.10834
▁half	-9.10976
less	-9.11031
▁contribute	-9.11224
▁included	-9.11307
▁stress	-9.1148
▁May	-9.11546
▁fisheries	-9.11571
▁living	-9.11654
▁despite	-9.11724
▁treatment	-9.11727
▁partnership	-9.11894
▁higher	-9.11977
▁Central	-9.12115
▁emissions	-9.12227
po	-9.12243
ence	-9.12255
▁15	-9.12277
▁note	-9.12413
▁immigration	-9.12606
▁along	-9.12715
isation	-9.12977
tic	-9.13024
▁agriculture	-9.13113
▁fellow	-9.13114
▁huge	-9.13118
▁self	-9.13173
▁message	-9.13339
▁nor	-9.13356
▁capacity	-9.13467
▁extent	-9.1358
▁innovation	-9.13723
▁R	-9.13783
▁confidence	-9.13811
▁benefits	-9.13893
▁developed	-9.1393
▁businesses	-9.14101
▁giving	-9.14192
▁supported	-9.14276
ill	-9.14291
▁finally	-9.14327
▁presidency	-9.14378
▁creating	-9.14593
▁summit	-9.1461
▁rates	-9.14692
▁infrastructure	-9.14737
em	-9.14842
▁ban	-9.14853
▁offer	-9.14897
▁completely	-9.14923
▁forces	-9.14955
▁International	-9.15097
▁German	-9.15192
▁ex	-9.1523
om	-9.15251
▁sectors	-9.15284
▁independent	-9.15309
ver	-9.15362
▁received	-9.15627
▁c	-9.15628
▁b	-9.15699
▁Moreover	-9.1572
▁absolutely	-9.15759
▁possibility	-9.15892
▁Conference	-9.15994
▁reference	-9.16046
▁competitiveness	-9.16166
▁supply	-9.16183
▁air	-9.16214
▁personal	-9.16268
▁measure	-9.16379
▁December	-9.16445
▁Republic	-9.16457
▁car	-9.16594
▁Iran	-9.16637
▁hold	-9.16738
ha	-9.16776
▁history	-9.16826
▁De	-9.16903
the	-9.16967
त	-9.17087
▁similar	-9.17149
▁remind	-9.17197
x	-9.17207
"	-9.17353
▁total	-9.17394
▁lot	-9.17561
▁events	-9.17617
E	-9.17619
▁technology	-9.1768
▁First	-9.17801
gu	-9.17977
▁produce	-9.18188
▁created	-9.18414
▁Greece	-9.18511
▁family	-9.18571
ure	-9.18575
▁content	-9.18661
tra	-9.18835
▁knowledge	-9.1899
▁applied	-9.19065
hi	-9.1908
▁ensuring	-9.19275
▁rest	-9.19461
▁date	-9.19502
▁approved	-9.19619
▁proper	-9.19719
▁relevant	-9.19817
▁South	-9.19852
क	-9.2012
▁wrong	-9.2018
▁heard	-9.20269
▁thanks	-9.20284
▁days	-9.20312
▁receive	-9.20336
▁coordination	-9.20423
▁representatives	-9.20453
▁motion	-9.20622
▁monetary	-9.20697
▁met	-9.2082
um	-9.20863
▁practical	-9.20965
▁parliamentary	-9.2106
▁Agreement	-9.21094
va	-9.21156
▁Economic	-9.21385
▁strategic	-9.21388
▁connection	-9.21432
▁maintain	-9.21541
ck	-9.21576
ag	-9.216
▁currency	-9.21662
▁economies	-9.21677
▁assessment	-9.21721
ni	-9.21728
▁damage	-9.21739
▁discuss	-9.2184
▁Russian	-9.21885
▁aimed	-9.22157
▁beginning	-9.22289
▁institutional	-9.22332
▁sitting	-9.22377
▁instead	-9.22434
▁Furthermore	-9.2245
▁trying	-9.22468
▁former	-9.22529
▁discussed	-9.22558
▁status	-9.22776
▁goods	-9.22795
▁culture	-9.22797
▁combat	-9.22892
▁limit	-9.22916
▁annual	-9.23164
ful	-9.23169
▁provision	-9.23175
▁run	-9.23186
▁Now	-9.23312
▁effectively	-9.23359
▁Firstly	-9.23413
▁influence	-9.23448
▁exist	-9.23604
▁considered	-9.23606
▁scientific	-9.23856
▁administration	-9.23871
▁increasingly	-9.24081
▁allowed	-9.24084
▁adoption	-9.24171
▁t	-9.24438
▁beyond	-9.24471
▁successful	-9.2455
▁concept	-9.24634
▁stand	-9.2483
▁party	-9.24897
▁scope	-9.24947
▁humanitarian	-9.25033
▁death	-9.25094
▁decide	-9.25184
▁Today	-9.25193
▁early	-9.25202
▁discussions	-9.25312
▁affected	-9.2536
▁industrial	-9.25401
ak	-9.25434
▁according	-9.25457
▁led	-9.25474
▁precisely	-9.25554
▁People	-9.25585
▁shown	-9.25604
▁conclude	-9.25615
▁lives	-9.25659
▁guidelines	-9.25745
ities	-9.25786
lu	-9.25835
▁carry	-9.25869
▁banks	-9.25976
rs	-9.2614
▁Democrats	-9.26153
▁solutions	-9.26221
▁requires	-9.26249
▁efficiency	-9.26298
▁member	-9.26387
▁export	-9.26521
▁Regulation	-9.26566
▁unacceptable	-9.26631
▁circumstances	-9.26684
▁committed	-9.26829
▁June	-9.27056
▁thought	-9.27334
▁providing	-9.27459
▁discrimination	-9.27595
▁An	-9.27619
min	-9.27675
▁intervention	-9.27753
▁How	-9.27808
▁post	-9.27834
▁relationship	-9.27876
▁difficulties	-9.27945
▁asylum	-9.28064
▁paragraph	-9.28222
▁speech	-9.28308
▁%	-9.28341
▁After	-9.28376
▁gas	-9.28553
▁outcome	-9.28855
R	-9.28879
ty	-9.29028
▁dealing	-9.2906
ry	-9.29117
▁risks	-9.2916
▁W	-9.29234
▁threat	-9.29316
▁goes	-9.29471
▁inter	-9.29696
▁alone	-9.29753
▁improving	-9.29869
▁active	-9.29923
े	-9.29956
▁failure	-9.30009
▁Policy	-9.30186
▁defence	-9.30287
ine	-9.30457
▁opposition	-9.30522
▁origin	-9.30765
▁land	-9.3099
▁participation	-9.31045
▁rural	-9.3118
▁के	-9.31355
▁Some	-9.31551
▁overall	-9.31569
▁enterprises	-9.31644
per	-9.31662
▁H	-9.31682
▁purpose	-9.31773
▁Justice	-9.31861
▁happen	-9.3214
vis	-9.32336
▁considerable	-9.32347
▁WTO	-9.32372
N	-9.3238
▁cut	-9.32446
▁Social	-9.32467
▁respond	-9.32527
▁require	-9.32532
ot	-9.32616
▁Kosovo	-9.32663
▁accepted	-9.32757
▁study	-9.32801
▁leave	-9.32974
▁accordance	-9.33063
▁financing	-9.33101
▁minimum	-9.33197
L	-9.33292
▁police	-9.33301
▁directly	-9.33316
▁takes	-9.33357
▁administrative	-9.3337
▁defend	-9.33465
▁fear	-9.33578
▁provides	-9.33723
way	-9.3374
▁growing	-9.33813
▁burden	-9.33821
▁honourable	-9.33836
▁propose	-9.33868
▁seriously	-9.33907
▁calls	-9.33911
00	-9.33914
▁Even	-9.33987
▁consideration	-9.34022
am	-9.34039
▁border	-9.34189
▁limited	-9.342
G	-9.34292
▁Although	-9.34309
vo	-9.34321
▁entire	-9.34507
▁seem	-9.34608
sh	-9.34885
▁promoting	-9.34904
▁highly	-9.34915
▁Security	-9.35045
▁likely	-9.35065
▁Chinese	-9.35186
go	-9.35232
▁later	-9.35245
▁recognise	-9.35274
▁income	-9.35374
▁Italy	-9.35598
▁remember	-9.35668
▁known	-9.35679
▁plans	-9.35706
▁name	-9.35708
▁expenditure	-9.35716
▁credit	-9.35766
▁duty	-9.35769
▁rightly	-9.36027
▁implementing	-9.36071
▁conference	-9.36159
▁By	-9.36222
▁fall	-9.36383
▁caused	-9.36498
▁complete	-9.36537
▁Brussels	-9.36551
European	-9.36585
▁closely	-9.36657
pa	-9.36699
▁Po	-9.36747
▁chance	-9.36935
▁correct	-9.36969
▁conclusions	-9.3703
▁Middle	-9.37053
ि	-9.37058
▁emphasise	-9.37105
▁competitive	-9.37127
▁comments	-9.37132
▁urgent	-9.37185
▁forms	-9.37214
▁attempt	-9.37307
▁steps	-9.37434
ph	-9.37528
▁ways	-9.37578
▁paid	-9.37633
▁union	-9.37747
▁fiscal	-9.3799
▁stated	-9.37999
ल	-9.38078
▁anything	-9.38136
▁Human	-9.38175
The	-9.38298
making	-9.3831
▁demands	-9.38347
▁Since	-9.38372
▁wanted	-9.38386
▁activity	-9.38485
called	-9.38495
one	-9.38507
▁sort	-9.38545
▁join	-9.38568
▁referred	-9.38598
▁authority	-9.38705
▁January	-9.38736
▁Unfortunately	-9.38773
▁Do	-9.38804
▁useful	-9.38846
▁Euro	-9.38866
▁colleague	-9.38944
▁specifically	-9.38958
di	-9.39023
▁India	-9.39041
▁Palestinian	-9.39113
▁refer	-9.39227
▁sea	-9.39292
▁press	-9.39535
é	-9.39561
▁lower	-9.39773
▁unfortunately	-9.39793
ising	-9.39896
▁Mediterranean	-9.39925
▁sufficient	-9.39948
स	-9.4
▁event	-9.40027
(	-9.40038
com	-9.40222
▁product	-9.40336
▁comment	-9.40348
▁reducing	-9.40355
▁introduction	-9.40411
▁fund	-9.40439
▁setting	-9.4044
▁bear	-9.40518
▁Constitution	-9.40568
▁regret	-9.40783
▁efficient	-9.40801
con	-9.41032
▁dangerous	-9.41185
▁equality	-9.41193
▁represent	-9.41227
▁intended	-9.41237
▁commitments	-9.41531
▁big	-9.41576
▁Spain	-9.417
▁type	-9.41777
▁broad	-9.41864
der	-9.41874
par	-9.42008
pe	-9.42009
▁child	-9.42133
▁alternative	-9.42135
▁V	-9.42182
▁views	-9.42186
▁probably	-9.4219
▁whom	-9.42211
▁Ukraine	-9.42455
▁shows	-9.42466
▁modern	-9.4268
▁North	-9.42681
▁urge	-9.42879
▁Japan	-9.42946
▁La	-9.4307
▁produced	-9.43083
ex	-9.43121
▁domestic	-9.43235
▁trust	-9.4332
▁happened	-9.43393
▁enormous	-9.4356
▁candidate	-9.43604
▁2008	-9.43607
▁aspect	-9.4376
▁improved	-9.43784
ac	-9.43847
▁Summit	-9.43944
▁introduce	-9.44058
▁building	-9.44106
▁animal	-9.44112
▁bodies	-9.44155
ca	-9.44438
▁v	-9.44495
▁becoming	-9.44505
▁election	-9.44535
▁weeks	-9.44741
▁consultation	-9.44789
▁sometimes	-9.44813
sized	-9.44894
H	-9.44903
▁Pa	-9.44905
▁language	-9.45075
▁2004	-9.45169
ts	-9.45226
▁genuine	-9.45236
red	-9.45436
▁supporting	-9.45486
▁myself	-9.4565
▁March	-9.45663
▁establishing	-9.45699
▁build	-9.45721
▁comprehensive	-9.45787
▁critical	-9.45807
▁properly	-9.45897
▁raise	-9.45959
bi	-9.46018
▁exercise	-9.46023
▁reduced	-9.46128
▁spending	-9.46191
▁standard	-9.46195
▁UK	-9.46222
▁word	-9.46223
▁ambitious	-9.46298
▁earlier	-9.46318
▁2009	-9.46547
ke	-9.4656
▁age	-9.46679
▁ground	-9.46688
▁gain	-9.46695
▁2010	-9.46724
▁Irish	-9.46752
▁structure	-9.46771
▁serve	-9.46797
▁Prime	-9.4688
▁represents	-9.46923
▁transfer	-9.47025
▁calling	-9.47101
▁2007	-9.47131
▁commercial	-9.47218
▁Mar	-9.47258
▁Internet	-9.47307
▁bo	-9.47344
▁September	-9.47347
▁producers	-9.47422
ns	-9.47449
ions	-9.47467
▁negative	-9.47486
▁13	-9.47519
▁Environment	-9.47526
▁speaking	-9.47535
▁counter	-9.47605
▁explain	-9.47663
▁consensus	-9.47725
▁Ba	-9.4781
▁contrary	-9.47965
▁appeal	-9.48086
▁achieving	-9.48206
▁strengthening	-9.48215
▁forget	-9.48249
▁dimension	-9.48266
op	-9.48312
▁came	-9.4832
▁facing	-9.48367
▁reject	-9.48384
▁establishment	-9.48405
▁25	-9.48464
▁thinking	-9.48502
▁definition	-9.48507
ward	-9.48558
▁Many	-9.48666
▁yesterday	-9.48709
▁seek	-9.48765
▁ma	-9.48831
ru	-9.48886
▁send	-9.48908
line	-9.48929
20	-9.48941
▁spirit	-9.49072
▁leading	-9.4917
▁30	-9.4918
▁read	-9.49184
ning	-9.49188
▁sanctions	-9.49431
qu	-9.49446
▁hear	-9.49674
▁evidence	-9.49682
▁method	-9.49686
▁insist	-9.49914
▁discussing	-9.50004
▁Western	-9.50009
▁Foreign	-9.50049
▁manner	-9.50075
mi	-9.5008
cu	-9.50107
▁Spanish	-9.50151
▁entirely	-9.50195
▁obviously	-9.50292
▁analysis	-9.50335
▁differences	-9.50369
he	-9.50376
▁Minutes	-9.50397
▁voice	-9.50397
les	-9.50472
▁finance	-9.50508
▁lost	-9.50541
▁company	-9.50582
▁Green	-9.50632
▁secure	-9.50665
▁animals	-9.50669
▁looking	-9.50696
land	-9.50702
▁While	-9.50705
प	-9.50817
▁Rules	-9.50871
▁governance	-9.50957
▁Ha	-9.5096
▁convinced	-9.50967
ten	-9.51015
border	-9.51028
▁2006	-9.51102
da	-9.51207
▁else	-9.51468
ap	-9.51536
out	-9.51606
▁staff	-9.51614
▁sources	-9.51637
▁sound	-9.5176
▁attitude	-9.51801
▁failed	-9.51817
▁recognition	-9.51885
▁campaign	-9.51903
ative	-9.52013
▁l	-9.52036
▁Yet	-9.52093
ight	-9.52269
fi	-9.5227
responsibilities	-9.52511
▁1999	-9.52555
▁Nevertheless	-9.52574
▁mandate	-9.52701
▁elements	-9.52721
ations	-9.52729
▁organisation	-9.52779
▁weapons	-9.52868
▁network	-9.52968
▁simple	-9.53054
▁body	-9.53103
ized	-9.53177
▁visit	-9.53218
FR	-9.53504
▁complex	-9.53531
od	-9.53703
▁balanced	-9.53815
▁refugees	-9.53839
▁Why	-9.53846
▁choice	-9.53934
ability	-9.53948
▁acceptable	-9.53953
▁politics	-9.54031
▁introduced	-9.54096
▁18	-9.54159
res	-9.54179
▁2005	-9.54258
▁closer	-9.54313
▁aims	-9.54396
▁gives	-9.54528
do	-9.5454
▁statements	-9.54625
▁Asia	-9.5469
▁Italian	-9.54843
▁official	-9.549
▁perspective	-9.54954
ish	-9.54981
▁heart	-9.54987
▁concrete	-9.55014
ists	-9.55181
▁constructive	-9.55213
▁attack	-9.55216
▁Kingdom	-9.55229
▁GDP	-9.55234
▁worse	-9.55359
▁ideas	-9.55467
▁person	-9.55488
▁speed	-9.55513
▁added	-9.55554
▁easy	-9.55661
ization	-9.55663
▁prevention	-9.55724
▁comp	-9.55757
▁laws	-9.55947
▁sub	-9.5598
▁merely	-9.55985
▁degree	-9.56072
▁criticism	-9.56203
ho	-9.56281
sa	-9.56362
.”	-9.56364
▁cr	-9.56413
▁office	-9.56519
▁networks	-9.56579
▁signal	-9.56646
▁agencies	-9.5666
ों	-9.56695
▁ahead	-9.56809
ec	-9.56818
▁wants	-9.56848
iv	-9.5689
▁L	-9.56894
▁transparent	-9.56923
tu	-9.56927
mer	-9.57118
्	-9.57315
▁mechanism	-9.57427
▁flexibility	-9.57449
▁strongly	-9.577
▁delegation	-9.57786
▁parts	-9.57809
che	-9.5785
▁November	-9.57979
▁African	-9.58082
▁targets	-9.58115
▁repeat	-9.58117
nd	-9.58219
ं	-9.58292
▁14	-9.58341
▁exactly	-9.58365
▁elected	-9.58379
▁combating	-9.58413
▁opening	-9.58414
▁safe	-9.58525
▁instance	-9.58535
▁pointed	-9.58603
▁developments	-9.5866
▁professional	-9.58675
▁St	-9.58725
▁po	-9.58742
▁institution	-9.58837
▁documents	-9.58918
▁asking	-9.58956
▁advantage	-9.58982
▁century	-9.59047
▁independence	-9.59181
▁man	-9.59185
▁unable	-9.59199
▁factor	-9.59356
▁liberalisation	-9.59392
▁firstly	-9.594
son	-9.59419
▁West	-9.59449
ring	-9.59461
▁Trade	-9.59497
▁appear	-9.59497
▁practices	-9.59503
▁impossible	-9.59517
▁w	-9.59563
▁se	-9.59623
▁discharge	-9.59697
▁extend	-9.59701
▁Bo	-9.59766
▁methods	-9.59806
▁pass	-9.59883
▁highlight	-9.59899
▁confirm	-9.59955
ह	-9.59974
▁thousands	-9.59977
▁bad	-9.60059
▁target	-9.60065
▁Ca	-9.6019
pp	-9.60233
▁understanding	-9.60278
▁base	-9.6031
be	-9.60465
ber	-9.6049
▁sign	-9.60569
▁head	-9.60662
▁drawn	-9.60672
▁late	-9.60834
▁multi	-9.60874
▁2003	-9.60899
▁immediately	-9.60935
▁desire	-9.60955
▁managed	-9.61051
▁Israeli	-9.61082
▁recommendations	-9.61085
▁disaster	-9.6114
▁renewable	-9.61176
ory	-9.61184
▁goal	-9.61207
▁applies	-9.61217
▁mainly	-9.6137
▁J	-9.61412
).	-9.61432
▁technologies	-9.61767
▁morning	-9.61905
▁substantial	-9.61952
▁addressed	-9.62053
▁integrated	-9.62129
▁improvement	-9.62133
▁putting	-9.62197
▁traditional	-9.622
▁conduct	-9.62267
▁mis	-9.62379
▁forced	-9.6245
▁2001	-9.62525
▁consumption	-9.62551
▁ability	-9.62635
ou	-9.62709
▁New	-9.6277
▁Romania	-9.62809
▁laid	-9.62914
▁obvious	-9.62926
▁expression	-9.6299
ping	-9.63022
tri	-9.63181
▁membership	-9.63187
▁path	-9.632
▁Such	-9.63245
▁Turkish	-9.63295
▁Monetary	-9.63319
▁enter	-9.63361
▁politicians	-9.63426
▁resolve	-9.63499
▁Greek	-9.63552
▁mutual	-9.6358
▁disease	-9.63654
▁im	-9.63659
▁rich	-9.63841
▁travel	-9.63845
ding	-9.63988
▁Question	-9.64045
▁continuing	-9.64068
▁separate	-9.64139
▁table	-9.64182
▁obligations	-9.64333
▁wide	-9.64458
▁2002	-9.64532
▁fish	-9.64581
▁Co	-9.64754
▁Procedure	-9.64776
▁participate	-9.64824
▁dealt	-9.64829
▁operate	-9.64895
▁fraud	-9.6499
▁continent	-9.65014
▁happy	-9.65014
▁informed	-9.65147
ud	-9.65228
▁submitted	-9.65235
ner	-9.65382
▁mechanisms	-9.65418
▁October	-9.65489
▁reply	-9.65633
▁intention	-9.65692
▁According	-9.65722
▁says	-9.65963
▁Paper	-9.65979
▁told	-9.66009
▁Health	-9.66112
▁MEPs	-9.66132
▁Ro	-9.6614
▁immediate	-9.66216
▁sensitive	-9.6622
▁operation	-9.6629
▁signed	-9.66293
▁cover	-9.66355
▁rejected	-9.66376
▁parliaments	-9.66413
▁Ministers	-9.66433
▁followed	-9.66519
▁treaty	-9.66592
si	-9.66873
▁permanent	-9.66907
▁emphasis	-9.67016
▁expected	-9.67082
▁Afghanistan	-9.6744
▁religious	-9.6744
ably	-9.67449
▁month	-9.67472
▁reflect	-9.6753
▁mission	-9.67585
▁en	-9.67715
▁Charter	-9.67855
▁recovery	-9.67888
▁families	-9.67904
▁स	-9.67936
▁record	-9.6796
▁worked	-9.68065
▁Li	-9.68096
j	-9.68104
▁affairs	-9.68307
▁talks	-9.68398
▁Agency	-9.68443
▁Poland	-9.68453
men	-9.68476
▁link	-9.68494
▁Le	-9.68519
▁test	-9.68561
▁Belarus	-9.68565
▁contains	-9.68601
▁payments	-9.68616
▁Ladies	-9.68639
▁figures	-9.68732
tre	-9.68834
▁promotion	-9.68935
▁NATO	-9.69009
ize	-9.69018
▁Programme	-9.69083
▁War	-9.69254
▁gr	-9.69304
ious	-9.69364
▁bank	-9.69456
▁ba	-9.69467
▁inform	-9.69481
▁trans	-9.69494
▁territory	-9.69529
▁related	-9.69616
▁includes	-9.69648
▁adequate	-9.69743
▁cl	-9.69882
▁getting	-9.70005
▁comply	-9.70062
▁bringing	-9.70063
▁inflation	-9.70078
du	-9.70174
▁Strategy	-9.70377
▁round	-9.70492
▁16	-9.70581
▁manage	-9.70587
▁author	-9.70612
▁Mo	-9.70634
▁organised	-9.70661
▁17	-9.70698
▁prove	-9.70727
ard	-9.7086
▁suggest	-9.70932
▁है	-9.71025
gen	-9.71045
▁sides	-9.71049
▁rapporteurs	-9.71153
▁officials	-9.71229
mit	-9.71288
ens	-9.71309
▁Con	-9.71322
bu	-9.71364
▁drugs	-9.71402
▁delay	-9.71437
▁seeking	-9.71473
▁Portugal	-9.71486
▁opposed	-9.71549
▁rapid	-9.71579
▁intend	-9.71581
▁greatest	-9.7162
▁thereby	-9.71748
▁traffic	-9.7176
▁ha	-9.71846
os	-9.7187
▁subsidies	-9.71892
▁liberal	-9.71892
▁positions	-9.71995
▁advance	-9.72029
▁danger	-9.72078
▁Chamber	-9.72095
▁ought	-9.72122
ient	-9.72223
▁truly	-9.72299
▁में	-9.72436
▁mark	-9.72548
▁bilateral	-9.72556
▁spent	-9.72581
▁actual	-9.726
side	-9.72668
▁faced	-9.7267
▁persons	-9.7272
PL	-9.7283
fe	-9.72864
▁ready	-9.72889
▁lose	-9.72934
ical	-9.7302
▁changed	-9.73075
▁referendum	-9.7312
▁range	-9.73181
▁facilitate	-9.73223
▁Amsterdam	-9.733
म	-9.73378
▁shared	-9.73446
▁guarantees	-9.73459
▁average	-9.7361
▁suffering	-9.73632
▁nations	-9.73669
▁board	-9.73672
▁linked	-9.7373
▁Pact	-9.73779
▁source	-9.73917
▁controls	-9.74036
▁element	-9.74051
▁lines	-9.74076
mb	-9.74139
▁directives	-9.74152
▁attacks	-9.74171
▁wishes	-9.74365
▁Al	-9.74488
▁la	-9.74654
Applause	-9.74755
▁designed	-9.74796
pi	-9.74803
▁original	-9.74827
U	-9.74855
und	-9.74912
▁endorse	-9.74929
▁trafficking	-9.74969
▁proceed	-9.74986
based	-9.75001
▁Be	-9.75074
▁communities	-9.75096
▁totally	-9.75096
▁involvement	-9.75097
▁July	-9.75133
▁Bulgaria	-9.75253
▁Cyprus	-9.7528
▁2020	-9.75323
▁worth	-9.75357
▁impose	-9.75534
io	-9.7558
▁recommendation	-9.75675
▁Eastern	-9.75781
ments	-9.75823
▁happening	-9.75959
▁Ra	-9.75961
▁subsidiarity	-9.76072
▁50	-9.76078
▁leadership	-9.76129
▁involving	-9.76151
au	-9.76171
▁appears	-9.76405
rt	-9.76422
▁General	-9.76473
ng	-9.76686
▁affect	-9.7676
▁Sweden	-9.76817
▁starting	-9.76845
cur	-9.76861
▁granted	-9.76916
▁Schengen	-9.76924
▁Di	-9.76989
▁Roma	-9.77022
▁Pakistan	-9.77031
ite	-9.77111
▁evaluation	-9.77245
▁speakers	-9.77357
▁fail	-9.77363
▁tackle	-9.77482
ba	-9.77647
▁anyone	-9.77776
▁grateful	-9.7781
▁presence	-9.77811
▁Only	-9.77905
▁terrorist	-9.77957
▁claim	-9.77991
▁Arab	-9.78024
▁minority	-9.78044
▁scale	-9.78114
▁Amendments	-9.7813
▁protecting	-9.78211
▁neither	-9.78243
ga	-9.7833
▁break	-9.78512
lic	-9.78517
sp	-9.78529
EC	-9.78758
▁k	-9.78769
▁moral	-9.78879
rate	-9.79002
▁factors	-9.79016
▁credibility	-9.79032
▁minorities	-9.79037
▁21	-9.79067
▁SMEs	-9.79168
▁Structural	-9.79196
▁tr	-9.79253
▁invest	-9.7931
▁Public	-9.79415
ship	-9.79505
▁gender	-9.79525
ff	-9.79545
ang	-9.79547
▁adopting	-9.79573
▁mass	-9.79587
ever	-9.79599
▁resolutions	-9.79639
▁peaceful	-9.79648
▁continues	-9.79657
▁vision	-9.79745
▁tourism	-9.79774
▁arms	-9.79828
IT	-9.79889
▁decades	-9.80053
▁limits	-9.80204
▁collective	-9.8022
ka	-9.80235
▁structures	-9.80329
ie	-9.80344
▁session	-9.80418
▁acts	-9.8042
▁pollution	-9.80435
▁Thirdly	-9.80438
▁firm	-9.80492
▁Sea	-9.80593
▁causes	-9.80655
▁diversity	-9.80656
▁otherwise	-9.80656
▁carefully	-9.80659
▁involve	-9.80852
▁started	-9.80882
▁patent	-9.8099
pro	-9.81017
▁Ka	-9.81069
ging	-9.81184
▁welfare	-9.81185
▁deficit	-9.81191
▁Those	-9.81213
▁series	-9.81218
▁interesting	-9.81246
▁letter	-9.81253
▁option	-9.81294
▁gave	-9.81305
▁fuel	-9.81335
▁wealth	-9.81384
▁goals	-9.81565
all	-9.8168
▁deliver	-9.8188
▁constitution	-9.8194
▁condemn	-9.81945
▁taxes	-9.81959
▁safeguard	-9.82063
ES	-9.82121
▁pillar	-9.82251
▁protest	-9.82251
▁From	-9.82308
istic	-9.8231
▁appreciate	-9.82336
▁corruption	-9.82344
▁April	-9.82421
▁27	-9.82521
▁covered	-9.82558
▁spread	-9.82562
amp	-9.82626
▁Not	-9.82654
▁mobility	-9.8276
▁monitor	-9.82774
▁paper	-9.82817
▁N	-9.82839
▁planning	-9.82899
▁plenary	-9.8293
▁regulatory	-9.83012
▁substances	-9.83086
▁Budget	-9.83196
▁reasonable	-9.83201
▁constitutional	-9.83217
▁generally	-9.83405
we	-9.83551
▁immigrants	-9.83688
ack	-9.83714
ster	-9.83742
▁continued	-9.83834
▁solve	-9.8384
▁wonder	-9.83866
▁Given	-9.83958
▁consistent	-9.84038
▁taxation	-9.84044
▁investments	-9.84046
▁floor	-9.84073
▁approval	-9.84097
▁recognised	-9.84159
▁Swedish	-9.84188
oc	-9.8423
▁ra	-9.84293
▁initial	-9.84318
V	-9.84345
▁Funds	-9.84396
▁lies	-9.84403
▁votes	-9.84484
▁Energy	-9.84505
र्	-9.84535
▁easier	-9.84562
ld	-9.84626
▁hours	-9.84769
▁detailed	-9.84821
▁1.	-9.84905
▁fulfil	-9.84973
▁debates	-9.8499
▁depend	-9.84992
▁naturally	-9.85076
▁employees	-9.85138
▁decisive	-9.85228
▁proposing	-9.85318
part	-9.85429
lar	-9.85454
▁Korea	-9.85466
▁material	-9.85479
▁arrangements	-9.85607
▁1998	-9.85607
▁meetings	-9.85706
▁detail	-9.85806
ob	-9.85841
▁vehicles	-9.85847
ue	-9.85995
▁legitimate	-9.86016
▁construction	-9.86058
5%	-9.86226
▁truth	-9.86251
▁representative	-9.86293
▁binding	-9.86398
▁globalisation	-9.86468
▁moving	-9.86545
▁sent	-9.86568
▁competence	-9.86581
▁imposed	-9.86584
▁judicial	-9.867
▁normal	-9.86739
▁seven	-9.86871
▁suffer	-9.86878
▁phase	-9.86928
ble	-9.86981
act	-9.87103
▁react	-9.87212
▁obtain	-9.87384
▁encouraging	-9.87491
▁enjoy	-9.87646
▁abuse	-9.87672
▁fighting	-9.87749
▁top	-9.87829
▁loss	-9.88007
▁ethnic	-9.88171
▁rail	-9.88285
▁II	-9.88332
▁zone	-9.88357
01	-9.88379
ton	-9.88379
▁improvements	-9.88432
▁grant	-9.88474
▁largely	-9.88594
▁Czech	-9.88627
▁Christian	-9.88686
▁court	-9.88729
▁entry	-9.88748
▁difference	-9.88765
wa	-9.88959
▁experts	-9.88965
▁citizen	-9.88967
▁declaration	-9.88972
▁acknowledge	-9.89006
▁equally	-9.89032
▁Da	-9.89075
▁gap	-9.89173
▁largest	-9.89315
▁compensation	-9.89351
▁learn	-9.89358
▁obligation	-9.89495
▁ultimately	-9.89558
▁harmonisation	-9.89654
▁Instead	-9.89685
▁Bush	-9.89972
▁crimes	-9.89986
▁helping	-9.90002
▁committees	-9.90052
ub	-9.90071
▁lay	-9.90075
▁grounds	-9.90086
▁ACP	-9.90142
▁Despite	-9.90172
over	-9.9019
▁diseases	-9.90315
▁restrictions	-9.90319
▁save	-9.90326
ification	-9.90343
▁Latin	-9.90356
▁tried	-9.90388
▁Auditors	-9.90417
▁migration	-9.90417
▁partner	-9.90529
▁near	-9.90567
▁fe	-9.90575
ki	-9.90652
▁individuals	-9.90691
▁Pro	-9.90855
ces	-9.90855
▁ho	-9.90953
▁count	-9.91088
▁massive	-9.91239
▁succeed	-9.91294
▁operations	-9.91308
▁technological	-9.91308
▁trading	-9.91308
▁check	-9.91361
▁conflicts	-9.91403
▁te	-9.91571
▁universal	-9.91617
▁occasion	-9.91644
▁associated	-9.91738
▁Nos	-9.91739
▁millions	-9.91744
▁capable	-9.91783
▁Research	-9.91803
▁More	-9.9182
▁Market	-9.91834
▁emerging	-9.91866
▁situations	-9.91873
▁amongst	-9.91908
▁flexible	-9.92052
▁Rule	-9.9217
▁maximum	-9.92303
▁Or	-9.92322
imp	-9.92356
▁Britain	-9.92364
▁Barroso	-9.92457
▁allowing	-9.9246
har	-9.92484
▁tobacco	-9.92488
▁Can	-9.92558
fa	-9.92564
▁distribution	-9.92582
▁assist	-9.92641
▁Stability	-9.92811
▁Perhaps	-9.92927
▁pension	-9.92937
▁reaction	-9.92986
▁boost	-9.9299
PT	-9.93034
▁defined	-9.93052
▁sexual	-9.93084
ach	-9.93088
▁negotiating	-9.93115
▁block	-9.93276
▁glad	-9.93344
▁1997	-9.93362
▁Copenhagen	-9.93367
▁spoke	-9.93371
our	-9.93452
▁Netherlands	-9.93462
ified	-9.93544
▁demonstrated	-9.9362
▁Another	-9.93717
▁nation	-9.93816
gi	-9.93836
▁CO	-9.9386
▁Socialist	-9.93873
▁identify	-9.93873
▁bi	-9.93905
▁adapt	-9.93927
str	-9.93996
ible	-9.94022
year	-9.9407
▁president	-9.94145
▁fine	-9.94153
िक	-9.94477
▁की	-9.94487
▁contributions	-9.94605
▁space	-9.94636
▁oral	-9.94651
qui	-9.94791
▁Georgia	-9.9486
▁Agriculture	-9.94988
▁speaker	-9.94993
▁Vice	-9.95012
▁placed	-9.95027
▁Com	-9.95135
ने	-9.95145
▁Se	-9.95157
▁prosperity	-9.95244
▁exports	-9.95279
kan	-9.95292
▁proportion	-9.95323
ron	-9.95372
▁shift	-9.95373
▁pursue	-9.95437
▁respected	-9.95437
▁vulnerable	-9.95469
ump	-9.95477
▁demonstrate	-9.9556
▁imports	-9.95565
ger	-9.95611
ip	-9.95611
▁requirement	-9.95712
▁industries	-9.95824
▁languages	-9.9584
▁overcome	-9.95857
▁visa	-9.95889
▁holding	-9.95951
▁extra	-9.95961
▁excessive	-9.95964
▁import	-9.95993
▁retain	-9.96083
▁cooperate	-9.9618
ab	-9.96199
▁insurance	-9.96213
gan	-9.96304
▁Financial	-9.96375
▁inclusion	-9.96375
▁property	-9.96395
▁feed	-9.96428
▁clean	-9.96538
▁interested	-9.96615
cing	-9.9672
que	-9.96757
▁i	-9.96776
▁stock	-9.96779
▁via	-9.97003
▁slow	-9.97024
▁existence	-9.97082
▁resolved	-9.97134
port	-9.97233
▁stronger	-9.9729
▁topic	-9.97307
▁numerous	-9.97354
▁whilst	-9.97354
▁played	-9.97362
▁Because	-9.97387
ants	-9.97391
sk	-9.97502
▁port	-9.97528
pat	-9.97637
▁pe	-9.97735
for	-9.97746
▁approve	-9.97752
▁effectiveness	-9.97796
▁radical	-9.97815
▁guaranteed	-9.97818
W	-9.97866
▁compared	-9.9787
▁Austria	-9.97925
▁strict	-9.98038
▁PPE	-9.98078
▁U	-9.98188
▁unless	-9.98259
emb	-9.9837
▁delighted	-9.98476
rd	-9.98493
▁supposed	-9.985
▁awareness	-9.98504
▁High	-9.98547
ev	-9.98573
▁Baltic	-9.98642
▁transition	-9.98689
▁exists	-9.98758
▁weak	-9.9884
▁powerful	-9.99031
▁primarily	-9.99075
▁expectations	-9.99165
ier	-9.99216
▁formal	-9.99225
▁forthcoming	-9.99309
▁compliance	-9.994
▁payment	-9.99406
▁Legal	-9.99476
pri	-9.99488
▁whatever	-9.99498
▁Br	-9.99536
▁multilateral	-9.99544
▁Consumer	-9.99744
▁temporary	-9.99812
▁Here	-9.99926
▁functioning	-9.99991
▁murder	-10.0001
▁function	-10.0003
▁deep	-10.0011
▁purposes	-10.0018
▁arise	-10.0024
▁double	-10.0029
▁freedoms	-10.0036
ned	-10.0039
▁concluded	-10.0042
▁define	-10.0046
▁personally	-10.005
▁examine	-10.0054
▁protected	-10.0055
▁maritime	-10.0066
fer	-10.0066
king	-10.0072
▁school	-10.0073
val	-10.0077
▁clarify	-10.0083
▁island	-10.0084
▁Croatia	-10.0086
▁February	-10.0086
▁got	-10.0086
▁underline	-10.0088
▁voluntary	-10.0093
▁written	-10.01
President	-10.0103
▁ministers	-10.0108
▁highest	-10.012
▁ECB	-10.0125
▁scheme	-10.0125
▁passed	-10.0129
▁proposes	-10.0134
▁Action	-10.014
▁latest	-10.0141
▁amounts	-10.0167
▁customs	-10.0169
▁Agenda	-10.0171
▁tasks	-10.018
▁justified	-10.0182
▁disasters	-10.0193
hy	-10.0199
▁hands	-10.0209
▁grow	-10.021
▁labelling	-10.0213
▁Fa	-10.0213
▁announced	-10.0231
nt	-10.0235
▁gone	-10.0236
▁appropriations	-10.024
▁elsewhere	-10.024
▁sport	-10.0242
▁article	-10.025
▁politically	-10.0255
▁Strasbourg	-10.0257
ral	-10.0265
▁Luxembourg	-10.0275
▁emergency	-10.0275
▁design	-10.0276
50	-10.0277
य	-10.0278
▁launch	-10.029
▁Dutch	-10.0292
▁Balkans	-10.0293
▁treated	-10.0293
▁evening	-10.03
▁prison	-10.0305
▁argument	-10.0318
▁restore	-10.0319
▁entitled	-10.032
▁extended	-10.0322
▁Portuguese	-10.0334
▁latter	-10.0341
▁Ch	-10.0346
▁contain	-10.0347
▁stable	-10.0352
rm	-10.0362
▁Framework	-10.0375
fin	-10.0376
▁Lo	-10.0394
▁realise	-10.0403
▁Sa	-10.0405
▁Dur	-10.0408
▁sum	-10.0411
▁Obama	-10.0414
▁revision	-10.0414
▁assure	-10.0425
▁code	-10.0425
▁firms	-10.0425
▁contained	-10.0426
▁decline	-10.0428
▁electronic	-10.0435
▁historical	-10.045
▁dignity	-10.0453
▁eight	-10.0459
▁eurozone	-10.046
▁realistic	-10.0464
▁ca	-10.0465
▁front	-10.047
▁sovereignty	-10.0471
▁win	-10.0475
▁prepare	-10.0483
▁planned	-10.0483
▁na	-10.0501
▁determined	-10.0501
▁Ex	-10.0503
▁occasions	-10.0506
▁relative	-10.0517
▁100	-10.0518
▁ECU	-10.0524
्य	-10.0527
▁somewhat	-10.0531
▁assume	-10.0532
pre	-10.0533
▁wine	-10.0542
▁remarks	-10.0555
ven	-10.0557
▁substance	-10.0561
ition	-10.0562
▁happens	-10.0564
▁size	-10.0565
▁involves	-10.0566
▁choose	-10.0566
▁leader	-10.057
▁brief	-10.0575
▁Assembly	-10.0577
▁offers	-10.0578
tor	-10.0583
▁studies	-10.0588
30	-10.0597
▁Budgets	-10.0601
▁version	-10.0602
ok	-10.0613
ze	-10.0616
▁Muslim	-10.0621
▁significantly	-10.0626
▁operators	-10.0626
▁absence	-10.063
▁Nor	-10.0634
▁strategies	-10.0638
▁wait	-10.0638
▁USA	-10.064
▁passengers	-10.0646
▁centre	-10.0664
▁supports	-10.0673
log	-10.0675
ो	-10.0678
▁processes	-10.0689
fo	-10.0692
▁allocated	-10.07
▁described	-10.0702
▁violations	-10.0704
lin	-10.0717
▁impression	-10.0717
▁strike	-10.0721
▁contact	-10.0721
▁ch	-10.0729
▁barriers	-10.0731
▁National	-10.0731
▁electricity	-10.0736
▁drug	-10.074
▁preventing	-10.0744
▁unfair	-10.075
▁statistics	-10.0753
ai	-10.0755
▁feeling	-10.0758
▁parliament	-10.0775
nu	-10.0781
▁kept	-10.0782
▁historic	-10.0785
▁expense	-10.079
▁den	-10.0791
▁hearing	-10.08
▁keeping	-10.081
▁restructuring	-10.0816
▁honour	-10.0816
▁Lastly	-10.0827
▁obstacles	-10.0831
▁firmly	-10.0836
02	-10.084
व	-10.0851
▁को	-10.0851
ates	-10.0852
▁EC	-10.0858
▁identity	-10.0859
ju	-10.0861
▁Thus	-10.0864
▁sentence	-10.0871
▁contract	-10.0873
▁Ombudsman	-10.0877
▁Women	-10.0885
▁Soviet	-10.0886
▁undoubtedly	-10.0892
▁Treaties	-10.0896
use	-10.0903
▁Putin	-10.0907
▁Serbia	-10.0908
ped	-10.0913
▁prefer	-10.0914
▁honest	-10.0918
▁medical	-10.0918
uc	-10.0918
▁Tr	-10.0919
ow	-10.0923
▁Americans	-10.0926
▁accounts	-10.0936
▁Sch	-10.0937
ration	-10.0938
ja	-10.0939
▁40	-10.0965
▁societies	-10.0966
ile	-10.0968
COM	-10.0979
▁helped	-10.098
▁mid	-10.0981
▁room	-10.0985
▁published	-10.0987
▁Under	-10.0989
▁Report	-10.099
▁peoples	-10.0993
▁primary	-10.0996
▁please	-10.0996
▁Over	-10.1
▁farming	-10.1
▁opinions	-10.1001
mil	-10.1002
cent	-10.1002
▁sensible	-10.1003
▁indicate	-10.1006
▁Organisation	-10.1014
▁से	-10.1024
▁rising	-10.1033
▁ongoing	-10.1034
▁spend	-10.1035
▁agency	-10.1041
▁preparing	-10.1048
by	-10.1051
ric	-10.1053
▁revenue	-10.1056
▁operating	-10.1063
▁arguments	-10.1065
▁maintaining	-10.1066
▁permit	-10.1068
tro	-10.1078
▁intellectual	-10.1086
द	-10.1088
▁built	-10.1089
▁urgently	-10.1093
K	-10.1105
Y	-10.1107
▁exclusion	-10.1112
▁clause	-10.1123
▁nevertheless	-10.1123
▁extension	-10.1127
5-	-10.113
▁CAP	-10.1138
▁plant	-10.1142
▁1996	-10.1155
ice	-10.1159
▁considering	-10.116
▁eliminate	-10.1161
▁extreme	-10.1164
▁condition	-10.1178
▁stocks	-10.1178
▁contracts	-10.118
▁Last	-10.1182
▁religion	-10.1184
▁offered	-10.1185
▁settlement	-10.1192
▁changing	-10.1195
scale	-10.1197
ey	-10.1204
▁urban	-10.1206
▁drawing	-10.1208
▁science	-10.121
▁Secretary	-10.1214
▁Brazil	-10.1214
▁Fundamental	-10.1225
▁became	-10.1229
▁Will	-10.123
▁interpretation	-10.1232
▁regular	-10.1232
▁constantly	-10.1235
▁Prodi	-10.1242
light	-10.1247
▁diplomatic	-10.1248
▁NGOs	-10.1259
▁penalty	-10.126
▁requested	-10.1263
▁Transport	-10.1264
▁recommend	-10.1267
▁recall	-10.1268
▁Vi	-10.1274
▁stake	-10.1277
▁Then	-10.128
▁represented	-10.1283
▁proved	-10.1289
▁knows	-10.1289
▁courage	-10.1297
▁profit	-10.13
▁strengthened	-10.1314
▁dependent	-10.1317
so	-10.1321
▁innovative	-10.1321
▁deadline	-10.1322
arch	-10.1328
▁cuts	-10.1331
▁quotas	-10.1333
▁equipment	-10.1337
ez	-10.1339
▁operational	-10.1339
▁worldwide	-10.1341
▁allows	-10.1342
▁Alliance	-10.1344
▁trial	-10.1354
▁resulting	-10.1356
mm	-10.1358
▁convergence	-10.1367
▁constitute	-10.1367
▁association	-10.1371
▁duties	-10.1371
▁details	-10.1372
▁Islamic	-10.1373
▁patients	-10.1378
▁Na	-10.1378
▁felt	-10.1391
▁types	-10.1392
ple	-10.1395
▁performance	-10.1396
▁collapse	-10.1398
▁th	-10.1399
▁generation	-10.1401
▁door	-10.1404
▁apart	-10.1409
▁himself	-10.1414
▁tend	-10.1427
▁investors	-10.1427
▁spoken	-10.1429
▁team	-10.143
▁revolution	-10.1433
▁figure	-10.1438
▁root	-10.1439
▁cities	-10.144
▁weaken	-10.1449
▁White	-10.1449
▁driving	-10.146
▁IMF	-10.1464
▁understood	-10.1468
▁ones	-10.1481
▁undermine	-10.1492
▁proceedings	-10.1496
ug	-10.1498
bo	-10.1523
▁crises	-10.1523
▁precise	-10.1527
unt	-10.1533
▁finding	-10.1537
ee	-10.1542
tter	-10.155
▁fishermen	-10.1554
▁ratification	-10.1554
▁applying	-10.1557
▁Hungarian	-10.1558
▁belief	-10.1558
ज	-10.1559
▁secondly	-10.1566
▁coherent	-10.1574
▁fleet	-10.1575
▁strength	-10.1576
put	-10.1586
▁rapidly	-10.1587
▁Fisheries	-10.1602
▁stay	-10.1603
▁easily	-10.1606
ah	-10.161
▁confirmed	-10.1612
sur	-10.1619
▁destruction	-10.1621
▁running	-10.1623
▁dynamic	-10.1633
▁territorial	-10.1637
▁bomb	-10.1646
mar	-10.1648
▁1990	-10.1649
▁introducing	-10.1649
▁train	-10.1649
▁partly	-10.165
ick	-10.1671
time	-10.1677
▁saw	-10.1677
▁enhance	-10.1678
▁j	-10.168
▁coordinated	-10.1682
▁assess	-10.1687
्र	-10.1693
▁went	-10.1694
▁materials	-10.1695
▁prospect	-10.1714
tive	-10.1716
▁unit	-10.1719
▁o	-10.1723
▁united	-10.1726
▁bio	-10.1726
▁shadow	-10.1733
▁van	-10.1734
▁relates	-10.1736
▁minutes	-10.1742
▁began	-10.1756
▁exploitation	-10.1756
▁examples	-10.1764
▁uniform	-10.1765
▁willing	-10.1776
▁behaviour	-10.1781
cer	-10.1783
▁Constitutional	-10.1783
▁secret	-10.1785
▁Bar	-10.1792
▁quote	-10.1796
-20	-10.1797
▁supervision	-10.1797
▁buy	-10.1798
▁determine	-10.1798
▁codecision	-10.1802
▁stands	-10.1808
des	-10.1809
izing	-10.1817
▁piece	-10.1817
▁savings	-10.182
General	-10.1825
▁24	-10.1826
,”	-10.1827
▁occur	-10.1832
▁popular	-10.1834
▁Where	-10.1834
▁blood	-10.1838
▁afford	-10.1839
ता	-10.1843
▁welcomed	-10.1843
▁preserve	-10.1846
ler	-10.1854
of	-10.1872
tan	-10.1874
▁23	-10.1875
▁hit	-10.1879
▁conciliation	-10.1882
▁inadequate	-10.1882
ना	-10.1886
rr	-10.1893
▁submit	-10.1901
▁tool	-10.1909
▁meant	-10.191
▁release	-10.1912
▁undertaken	-10.1913
▁careful	-10.1914
▁book	-10.1916
▁television	-10.1923
▁timetable	-10.1927
▁dispute	-10.1941
▁Syria	-10.1949
▁prospects	-10.1954
क्	-10.1957
▁waiting	-10.1964
▁Protection	-10.1964
▁intends	-10.197
▁someone	-10.1976
leg	-10.1979
▁house	-10.1981
▁treat	-10.1983
tar	-10.1988
▁vast	-10.1989
▁briefly	-10.1991
▁debating	-10.1993
▁predict	-10.1993
▁playing	-10.1998
▁Both	-10.2002
▁reiterate	-10.2005
▁follows	-10.2008
▁perfectly	-10.2011
▁urgency	-10.2022
▁Once	-10.2024
▁launched	-10.2024
▁core	-10.2026
▁2011	-10.2026
▁Egypt	-10.2033
▁wider	-10.2033
▁net	-10.2038
▁belong	-10.204
▁places	-10.2041
▁Protocol	-10.2042
▁nearly	-10.2051
gra	-10.2052
▁advanced	-10.2057
▁imagine	-10.2063
▁opposite	-10.2067
ries	-10.2072
▁daily	-10.2079
▁significance	-10.2079
▁poorest	-10.2082
▁decade	-10.2083
▁valuable	-10.2092
▁southern	-10.21
▁Without	-10.2104
▁difficulty	-10.2108
▁suggested	-10.211
▁determination	-10.2136
▁carbon	-10.2136
▁extensive	-10.2146
▁legitimacy	-10.2146
▁judge	-10.215
▁worst	-10.215
▁22	-10.2155
