<unk>	0
<s>	0
</s>	0
,	-3.11883
.	-3.52145
▁die	-3.62386
▁der	-3.81934
en	-3.91638
▁und	-4.01033
s	-4.08177
n	-4.10468
▁	-4.18517
e	-4.35254
▁in	-4.42551
▁zu	-4.50148
▁den	-4.77417
▁von	-4.97782
r	-5.06096
er	-5.11101
▁ist	-5.12053
-	-5.19
▁auf	-5.22099
▁eine	-5.25346
▁das	-5.26118
▁sich	-5.27817
▁des	-5.30868
▁für	-5.31903
▁dass	-5.33853
▁nicht	-5.34633
▁ein	-5.37592
▁–	-5.46293
▁Die	-5.50767
▁mit	-5.53626
▁als	-5.53643
m	-5.5673
▁im	-5.57039
▁es	-5.60697
▁an	-5.63206
t	-5.73234
▁werden	-5.74281
▁dem	-5.75491
▁sie	-5.75844
▁um	-5.83003
▁sind	-5.90188
▁einer	-5.96657
▁wie	-5.96835
▁wird	-5.99002
▁aus	-6.02857
▁hat	-6.04812
▁über	-6.05015
▁auch	-6.07216
ung	-6.13213
▁„	-6.1453
▁haben	-6.18951
es	-6.23359
▁oder	-6.25406
▁vor	-6.27497
▁durch	-6.27498
d	-6.29313
▁er	-6.35159
:	-6.36451
▁bei	-6.37356
▁In	-6.40396
▁einen	-6.41011
▁ihre	-6.42033
“	-6.44946
▁einem	-6.46376
▁zur	-6.47546
▁nach	-6.48024
▁(	-6.48631
▁diese	-6.50255
▁so	-6.50718
▁sein	-6.51579
▁nur	-6.5602
▁ver	-6.56034
▁noch	-6.56791
▁war	-6.60094
▁Welt	-6.65569
▁wenn	-6.66115
▁be	-6.66598
▁man	-6.68033
▁USA	-6.68487
▁mehr	-6.69322
▁wir	-6.70179
▁Das	-6.72235
▁Der	-6.7312
▁unter	-6.74373
▁aber	-6.75933
te	-6.75982
ten	-6.77622
ü	-6.77763
▁kann	-6.79021
)	-6.80095
▁können	-6.82099
l	-6.84804
h	-6.84881
▁wurde	-6.88625
▁dieser	-6.88652
st	-6.90463
▁ge	-6.92819
b	-6.92879
f	-6.93656
ä	-6.94721
▁Menschen	-6.94981
▁seine	-6.96088
?	-6.96918
sch	-6.97239
▁zum	-6.97289
▁Es	-6.97849
w	-6.98003
▁Ein	-6.9863
in	-6.99739
den	-6.99846
▁Länder	-7.01774
▁was	-7.0229
▁würde	-7.02766
y	-7.03059
▁China	-7.03198
▁gegen	-7.0375
▁zwischen	-7.04105
▁Regierung	-7.05499
g	-7.06743
▁könnte	-7.06993
▁eines	-7.08208
al	-7.10134
o	-7.12632
▁Jahr	-7.12766
▁Jahren	-7.14436
▁müssen	-7.14753
▁Doch	-7.14777
▁Land	-7.15015
▁Aber	-7.1541
▁keine	-7.1548
de	-7.1618
be	-7.19691
▁ab	-7.19811
an	-7.1998
▁Europa	-7.21858
z	-7.21896
▁US	-7.22349
▁ihrer	-7.2265
▁immer	-7.22674
▁S	-7.22721
▁Be	-7.24117
;	-7.24174
p	-7.24598
▁EU	-7.24633
▁Entwicklung	-7.24759
ver	-7.2528
▁Im	-7.25416
▁andere	-7.26283
ge	-7.27262
▁Ver	-7.27471
▁Zeit	-7.27813
▁Wirtschaft	-7.2997
k	-7.30241
▁am	-7.30464
▁anderen	-7.30842
▁Und	-7.31384
der	-7.34239
▁bis	-7.35011
▁un	-7.3518
▁selbst	-7.35816
▁muss	-7.36339
▁wo	-7.36381
▁G	-7.3711
▁wirtschaftliche	-7.3798
▁gibt	-7.38141
▁-	-7.38274
▁Diese	-7.40165
▁F	-7.4042
▁wurden	-7.40497
▁Ländern	-7.40835
▁Sie	-7.4177
▁sollte	-7.42601
▁seiner	-7.43719
▁Jahre	-7.43914
▁viele	-7.45497
▁neue	-7.47318
▁sondern	-7.47804
▁alle	-7.47864
▁Wenn	-7.48608
▁Vor	-7.48638
re	-7.49589
ig	-7.50057
▁Er	-7.50065
▁politischen	-7.50507
▁dazu	-7.51135
▁A	-7.51482
▁während	-7.51592
▁T	-7.51652
▁W	-7.51734
ein	-7.51884
▁wieder	-7.52363
▁Politik	-7.52866
▁politische	-7.52872
ur	-7.53295
▁An	-7.53395
ungen	-7.53614
▁zwei	-7.53831
▁ihren	-7.53901
▁M	-7.54336
▁Ab	-7.54419
▁viel	-7.54725
▁wäre	-7.54733
▁B	-7.55031
▁waren	-7.5531
▁Aus	-7.563
▁vo	-7.56419
et	-7.57176
▁hin	-7.57357
ter	-7.57452
▁Eine	-7.57622
▁uns	-7.57721
u	-7.57755
ar	-7.578
▁Staaten	-7.58105
ieren	-7.58412
ern	-7.58438
▁K	-7.58441
▁letzten	-7.58654
i	-7.58904
▁Macht	-7.59029
il	-7.60058
▁damit	-7.60119
em	-7.61392
▁Dollar	-7.61879
ch	-7.61903
▁da	-7.6305
▁diesem	-7.63191
▁jedoch	-7.63203
▁weil	-7.63564
▁So	-7.63738
it	-7.64025
▁Russland	-7.64111
▁sollten	-7.64188
sten	-7.65041
lich	-7.65102
▁weniger	-7.6517
▁ohne	-7.66398
A	-7.6737
▁Ge	-7.67629
▁weiter	-7.68302
S	-7.68455
a	-7.68532
▁seit	-7.69537
igen	-7.70003
▁ihr	-7.7032
▁heute	-7.71812
el	-7.72079
▁Grund	-7.7294
ische	-7.74058
▁Präsident	-7.74065
▁Sch	-7.74952
▁etwa	-7.75016
le	-7.75486
▁Wachstum	-7.75559
zu	-7.75779
▁Finanz	-7.76545
P	-7.77319
▁Auf	-7.7808
is	-7.78411
▁Dies	-7.78652
▁dieses	-7.79927
▁E	-7.79972
▁darauf	-7.80114
▁könnten	-7.80307
▁neuen	-7.80332
▁gegenüber	-7.80959
▁H	-7.8113
▁St	-7.81207
ischen	-7.81747
iert	-7.82358
▁Unternehmen	-7.82503
▁Wirtschafts	-7.82657
▁meisten	-7.82881
▁zurück	-7.83973
▁würden	-7.84658
▁Krise	-7.85221
▁Landes	-7.85322
▁ob	-7.85392
▁sehr	-7.85667
▁Problem	-7.859
ie	-7.86177
▁Geld	-7.86765
▁ich	-7.8706
▁Regierungen	-7.87103
ut	-7.87173
▁sogar	-7.87558
D	-7.88045
kt	-7.8807
ste	-7.8816
B	-7.88186
▁allerdings	-7.88698
la	-7.89037
ro	-7.89353
▁machen	-7.89671
▁nun	-7.89686
▁Banken	-7.89701
▁diesen	-7.89916
▁Wir	-7.90019
und	-7.90494
▁sowie	-7.90533
▁Z	-7.9087
or	-7.9101
ab	-7.91182
▁Teil	-7.91645
M	-7.91651
▁hatte	-7.9209
ra	-7.92196
▁dafür	-7.92209
▁P	-7.92829
▁große	-7.94363
▁dann	-7.94426
▁Ende	-7.9502
▁Tatsächlich	-7.95534
▁Zu	-7.96154
▁Millionen	-7.96993
▁ent	-7.97682
heit	-7.97726
▁D	-7.97836
▁Um	-7.98304
▁Frage	-7.98308
▁Irak	-7.98311
▁Unterstützung	-7.98382
at	-7.98407
▁davon	-7.98671
▁Euro	-7.98673
▁ihnen	-7.98856
▁Japan	-7.99541
▁also	-7.99581
▁führen	-8.00253
▁dabei	-8.01067
▁Iran	-8.01149
"	-8.01318
um	-8.01447
▁weit	-8.01619
on	-8.01622
▁Milliarden	-8.01693
▁drei	-8.01889
▁bereits	-8.02232
▁Energie	-8.02538
▁lassen	-8.03211
%	-8.03494
▁%	-8.03559
ation	-8.04
ige	-8.04036
▁Maßnahmen	-8.04748
▁Chinas	-8.05038
▁jetzt	-8.05087
gen	-8.05252
▁globalen	-8.06444
▁kein	-8.06519
▁doch	-8.06574
▁großen	-8.06639
0	-8.06868
di	-8.06883
▁Demokratie	-8.07292
▁aufgrund	-8.07785
▁besteht	-8.07834
▁Rolle	-8.08047
▁Staat	-8.08441
c	-8.08509
▁europäischen	-8.08566
▁Prozent	-8.0871
▁Art	-8.08997
▁Nach	-8.09965
▁Region	-8.10041
▁O	-8.10045
▁gut	-8.10312
ol	-8.10687
li	-8.10725
▁Kosten	-8.11078
▁Fall	-8.111
liche	-8.11435
▁unsere	-8.1151
▁seinen	-8.11529
sp	-8.11625
I	-8.11739
▁Investitionen	-8.12301
me	-8.12621
▁Un	-8.12702
▁einige	-8.1289
us	-8.12953
▁19	-8.12973
ir	-8.13112
▁Mit	-8.13183
▁Deutschland	-8.13212
▁Da	-8.13276
▁pro	-8.14138
schaft	-8.14458
C	-8.14516
▁Wahl	-8.14551
▁Probleme	-8.14715
nerhalb	-8.14786
▁indem	-8.14915
▁Krieg	-8.14936
▁Wie	-8.15206
▁Leben	-8.15608
▁Bevölkerung	-8.15716
▁tun	-8.15804
▁Weise	-8.16066
▁Ziel	-8.162
▁V	-8.16245
▁Schulden	-8.16266
aus	-8.16345
▁Auch	-8.16497
▁schon	-8.16713
▁BIP	-8.16756
im	-8.16968
T	-8.17179
▁Vereinigte	-8.17236
▁internationalen	-8.177
E	-8.17774
▁Weg	-8.1779
isch	-8.17795
bar	-8.17891
▁internationale	-8.18195
zeit	-8.1826
▁Man	-8.18947
F	-8.18959
▁Zukunft	-8.18965
▁zwar	-8.1901
▁einfach	-8.19161
▁Sicherheit	-8.193
▁Indien	-8.19566
▁geht	-8.19614
ma	-8.19757
▁beiden	-8.19985
”	-8.20056
R	-8.20254
▁eigenen	-8.20263
▁denen	-8.20371
1	-8.20504
▁allem	-8.20547
ri	-8.20608
▁Entscheidung	-8.20894
▁Als	-8.21084
ismus	-8.21491
ion	-8.21513
▁globale	-8.21726
▁sei	-8.21885
▁Kapital	-8.22108
un	-8.22353
▁Re	-8.22387
ing	-8.22609
▁hätte	-8.22804
▁zusammen	-8.23041
▁steht	-8.23232
am	-8.23345
iv	-8.23382
▁Markt	-8.23437
▁stehen	-8.23655
▁etwas	-8.23727
▁Eurozone	-8.23964
ta	-8.23998
▁Geschichte	-8.24603
▁Frauen	-8.24709
▁Amerika	-8.24776
ft	-8.24852
he	-8.25064
▁amerikanischen	-8.25287
▁Recht	-8.25497
▁liegt	-8.25651
▁scheint	-8.26041
ß	-8.2629
▁Bei	-8.27088
▁einmal	-8.27105
▁Lage	-8.27379
▁deutlich	-8.27499
5	-8.27958
▁Beispiel	-8.28084
▁Selbst	-8.28271
).	-8.28316
▁Politiker	-8.29303
▁Israel	-8.29367
▁Partei	-8.29477
ck	-8.30024
lichen	-8.30031
▁Herausforderung	-8.30482
▁vielleicht	-8.30531
▁wenig	-8.30532
hn	-8.30764
▁Auswirkungen	-8.30972
▁Über	-8.31336
▁Öl	-8.31444
auf	-8.31485
▁sch	-8.31584
▁C	-8.31635
▁Mittel	-8.31765
▁wahrscheinlich	-8.31799
O	-8.32344
▁hinaus	-8.32516
stand	-8.32555
7	-8.32689
▁Wert	-8.33389
▁bringen	-8.33421
▁Militär	-8.33734
se	-8.34949
kl	-8.34968
ah	-8.35264
▁Bank	-8.3564
4	-8.35697
▁Obama	-8.35873
as	-8.35963
▁Europas	-8.37043
icht	-8.37271
to	-8.37391
▁Obwohl	-8.3741
▁Union	-8.37599
▁Frankreich	-8.37833
▁Preis	-8.37882
▁möglich	-8.3796
▁Unter	-8.37964
▁lange	-8.3797
▁schwer	-8.38033
keit	-8.38325
▁Führung	-8.38357
▁aller	-8.38405
▁System	-8.38629
▁bleiben	-8.39046
ill	-8.39065
2	-8.39118
8	-8.39262
▁ersten	-8.39525
▁Was	-8.39768
▁Bush	-8.39834
▁Staats	-8.399
politik	-8.39995
▁Gewalt	-8.40006
ot	-8.40073
▁welche	-8.40114
W	-8.40165
▁Reformen	-8.40493
▁öffentlichen	-8.40504
▁Volkswirtschaft	-8.40554
end	-8.40695
▁ganz	-8.40767
▁hoch	-8.41303
▁stellen	-8.41479
▁bereit	-8.41582
pf	-8.41584
▁weiterhin	-8.41776
▁Großbritannien	-8.41795
▁dessen	-8.41966
ik	-8.42269
▁weitere	-8.42272
▁derartige	-8.4256
▁Für	-8.42841
▁Bedeutung	-8.43116
▁daher	-8.43221
▁Während	-8.43393
▁sowohl	-8.43543
▁besser	-8.43704
▁tatsächlich	-8.43895
ul	-8.43969
N	-8.44031
cht	-8.44146
▁insbesondere	-8.44306
ex	-8.44377
▁Institutionen	-8.44464
▁Amerikas	-8.44538
är	-8.44581
▁fest	-8.44681
▁IWF	-8.44962
▁beispielsweise	-8.45018
▁I	-8.45039
▁genau	-8.45235
recht	-8.45296
▁vielen	-8.45525
▁wirklich	-8.45587
▁soll	-8.4568
her	-8.45997
▁fast	-8.46045
▁geben	-8.4611
▁Erfolg	-8.46138
fe	-8.46229
ad	-8.46309
▁klar	-8.46438
chen	-8.46858
▁Al	-8.46926
▁bleibt	-8.47015
land	-8.47015
▁Bürger	-8.4716
▁zunehmend	-8.47193
▁bedeutet	-8.47198
▁Einfluss	-8.47276
▁darin	-8.47311
▁Gesellschaft	-8.47695
kommen	-8.47747
▁Risiko	-8.47966
▁hatten	-8.48124
▁Europäischen	-8.48152
sichtlich	-8.48324
▁Steuer	-8.48457
▁Lösung	-8.4847
ier	-8.48483
lo	-8.48519
▁Türkei	-8.48524
3	-8.48831
teil	-8.48847
▁Westen	-8.48924
▁halten	-8.4894
▁stark	-8.49178
au	-8.49296
iz	-8.49315
trag	-8.49366
▁De	-8.4963
reich	-8.49788
▁Form	-8.49879
▁Interessen	-8.50006
▁Kinder	-8.50045
G	-8.50168
ell	-8.50576
ag	-8.5079
▁Le	-8.51052
ende	-8.51225
6	-8.51459
lei	-8.51468
▁kommen	-8.51486
▁Osten	-8.51582
▁chinesischen	-8.51686
▁seinem	-8.51826
▁f	-8.51887
ien	-8.52447
ierung	-8.52451
isten	-8.52453
▁Handels	-8.52613
▁wollen	-8.52645
äu	-8.5268
▁solche	-8.52762
ität	-8.52775
▁Beziehungen	-8.52847
vi	-8.53054
pa	-8.53501
igkeit	-8.53538
▁Inflation	-8.53628
mal	-8.53645
▁amerikanische	-8.53777
▁Präsidenten	-8.53913
▁ebenso	-8.53997
▁Sp	-8.54156
),	-8.54257
▁erreichen	-8.54367
id	-8.55042
gesichts	-8.551
▁3	-8.55171
ist	-8.55236
▁allen	-8.5583
▁gab	-8.56126
rat	-8.56138
ko	-8.56205
halten	-8.56341
▁dort	-8.56507
bei	-8.56576
▁Tatsache	-8.56624
▁weltweit	-8.56779
▁finden	-8.56787
▁Kampf	-8.57069
▁k	-8.57115
▁N	-8.57475
▁st	-8.57567
L	-8.57879
▁beim	-8.57906
▁Bereich	-8.58314
los	-8.58438
ze	-8.5879
obwohl	-8.5893
▁Ma	-8.59096
▁chinesische	-8.59167
▁erreicht	-8.59198
▁erst	-8.59244
gehen	-8.59428
▁jene	-8.59453
▁Kredit	-8.59509
ben	-8.59661
▁ihrem	-8.59666
▁Amerikaner	-8.59674
▁öffentliche	-8.59812
ierte	-8.59891
▁b	-8.60119
man	-8.60146
▁fünf	-8.61033
ug	-8.61034
▁lediglich	-8.61298
enden	-8.6147
▁Armut	-8.61768
bsp	-8.61866
▁h	-8.62056
▁schnell	-8.62421
geb	-8.62736
ha	-8.62798
▁ihm	-8.62906
ti	-8.62951
▁erhalten	-8.6297
▁nächsten	-8.63058
▁leben	-8.63077
▁Richtung	-8.63109
▁nie	-8.63163
▁Druck	-8.63312
▁Prozess	-8.63375
os	-8.63388
▁schaffen	-8.63392
▁ihn	-8.63426
▁Gemeinschaft	-8.6372
tra	-8.63732
▁europäische	-8.63767
9	-8.6377
die	-8.63834
ant	-8.64042
▁kaum	-8.64198
fl	-8.64253
▁Putin	-8.64351
▁nationalen	-8.64526
▁Sicherheits	-8.64751
▁Neu	-8.64896
ho	-8.64912
tet	-8.65039
▁macht	-8.65181
▁Wachstums	-8.65346
▁worden	-8.65786
legen	-8.65822
K	-8.66148
▁hohe	-8.66304
▁allein	-8.66547
▁Ausgaben	-8.66734
ken	-8.66745
▁sicher	-8.66957
▁gehen	-8.66981
▁Kontrolle	-8.66992
▁d	-8.67147
▁Ukraine	-8.67184
▁häufig	-8.67325
▁Ressourcen	-8.67631
▁stellt	-8.67663
▁R	-8.6772
▁daran	-8.67815
▁vier	-8.67856
▁darüber	-8.68043
hin	-8.68336
▁stärker	-8.68567
▁wohl	-8.68588
▁Risiken	-8.68676
▁Ich	-8.68829
▁Jahrhundert	-8.69089
▁notwendig	-8.69256
ach	-8.69326
▁Pro	-8.69429
▁kommt	-8.69507
▁eher	-8.69563
▁Ha	-8.69593
ett	-8.69637
ff	-8.69653
▁Bemühungen	-8.69755
▁re	-8.69931
▁Finanzkrise	-8.70202
mittel	-8.70253
▁warum	-8.70313
igt	-8.70408
▁schwierig	-8.70425
▁möglicherweise	-8.70495
om	-8.70827
▁Konflikt	-8.70951
▁Arbeit	-8.70999
▁zehn	-8.71022
▁Rezession	-8.71065
▁p	-8.71161
▁Ziele	-8.71174
▁hier	-8.71239
▁Grundlage	-8.71275
▁Strategie	-8.71321
▁Stabilität	-8.71506
▁ausge	-8.71516
sche	-8.71584
zen	-8.71613
▁erste	-8.71785
▁geführt	-8.72128
▁lässt	-8.72171
▁einzige	-8.72215
▁"	-8.72271
▁nehmen	-8.72469
▁heraus	-8.7265
all	-8.72695
▁Griechenland	-8.72728
▁Möglichkeit	-8.72867
▁Natürlich	-8.72915
▁Mal	-8.73011
▁Revolution	-8.73076
U	-8.73239
▁alles	-8.73269
▁wären	-8.7328
ak	-8.73319
▁Einkommen	-8.73598
lie	-8.73677
▁führt	-8.73691
▁neu	-8.73742
▁Rahmen	-8.73958
▁relativ	-8.73965
fall	-8.73991
▁Folgen	-8.74209
▁bevor	-8.74265
art	-8.74288
▁verhindern	-8.74495
▁bisher	-8.7466
▁Weltwirtschaft	-8.74895
▁Europäische	-8.74902
ber	-8.74971
ale	-8.74983
▁konnte	-8.75059
▁gute	-8.75169
▁hinter	-8.75278
▁Ansatz	-8.75303
▁Reform	-8.75583
tion	-8.75618
▁wider	-8.75716
▁Ent	-8.75752
bau	-8.75863
ei	-8.76001
▁keinen	-8.76052
▁liegen	-8.76221
▁oft	-8.76297
▁Angesicht	-8.76402
.“	-8.76497
▁L	-8.76517
▁besonders	-8.76564
▁unterstützen	-8.76644
▁Anteil	-8.76717
▁Hilfe	-8.76727
hi	-8.76844
▁auszu	-8.76852
о	-8.76874
▁Wahlen	-8.77102
swachstum	-8.77243
▁Haushalts	-8.77391
▁Nachfrage	-8.77586
▁natürlich	-8.77706
min	-8.7805
▁Wettbewerb	-8.78105
▁hätten	-8.78156
▁wichtige	-8.78256
▁wissen	-8.78308
ob	-8.7831
▁vergangene	-8.78363
▁bekannt	-8.78387
H	-8.78517
▁Gefahr	-8.78682
▁“	-8.7883
elt	-8.78961
▁unterschiedlich	-8.78996
ierten	-8.79122
▁unserer	-8.7928
wa	-8.79554
▁eigene	-8.79728
▁Durch	-8.79828
▁4	-8.7996
ere	-8.80065
▁versucht	-8.80247
ehr	-8.80261
▁Verfassung	-8.8037
▁Ch	-8.80489
j	-8.80562
▁Ba	-8.80596
▁Vergangenheit	-8.80754
▁größten	-8.80775
▁Ergebnis	-8.80818
▁Handel	-8.80819
th	-8.80844
“,	-8.80926
rei	-8.81006
▁jeder	-8.81017
▁gemacht	-8.81036
▁Jahres	-8.81213
▁Zahl	-8.8122
and	-8.81252
▁Spiel	-8.81474
▁Industrie	-8.81553
rie	-8.81723
rt	-8.8178
▁unterstützt	-8.81813
▁Fragen	-8.81943
op	-8.81954
▁Märkte	-8.82044
▁Haupt	-8.8213
uch	-8.82367
▁trotz	-8.82369
▁2008	-8.82388
wert	-8.82441
▁später	-8.82487
▁Grenzen	-8.82537
▁Ka	-8.82669
▁Freiheit	-8.82725
▁Syrien	-8.82876
ll	-8.83081
ia	-8.83116
▁Viele	-8.83171
ent	-8.83371
stellen	-8.83593
▁Situation	-8.83621
▁beide	-8.83779
acht	-8.83891
▁Asien	-8.84197
▁sehen	-8.84217
▁Zentralbank	-8.84222
▁w	-8.84669
▁20	-8.84675
▁Nationen	-8.84723
po	-8.85112
▁Pakistan	-8.85128
markt	-8.85322
▁dar	-8.85369
▁Hoffnung	-8.8555
halt	-8.85705
bel	-8.85969
▁Wähler	-8.85975
▁abzu	-8.86052
▁Schutz	-8.86172
▁Russlands	-8.86206
▁Parteien	-8.86332
▁derzeit	-8.86419
schlag	-8.86489
▁Nahen	-8.86499
lichkeit	-8.8669
hl	-8.86694
▁Mehrheit	-8.86762
▁helfen	-8.86829
▁Arbeits	-8.8721
▁neuer	-8.87268
▁her	-8.87406
spiel	-8.87418
▁Afghanistan	-8.87604
▁Führer	-8.87781
▁Sozial	-8.87787
per	-8.87837
▁abge	-8.87885
statt	-8.87901
▁handelt	-8.88062
gel	-8.88233
ass	-8.88333
▁Infrastruktur	-8.88386
sicht	-8.88575
▁Wasser	-8.88824
▁Kon	-8.88999
vor	-8.89009
▁Mitglieder	-8.89061
iger	-8.89149
▁z	-8.89161
▁gerade	-8.89438
▁Regime	-8.8963
▁anderer	-8.89662
satz	-8.89761
ger	-8.89871
▁betrachtet	-8.89878
v	-8.89914
Arbeitslosigkeit	-8.8996
ium	-8.90078
▁Seit	-8.90244
▁Ausland	-8.90308
▁erforderlich	-8.9041
▁EZB	-8.90499
▁zumindest	-8.90499
▁Frieden	-8.9051
▁genug	-8.90591
ka	-8.90649
ank	-8.90734
▁geworden	-8.90856
▁ko	-8.90901
▁hervor	-8.9095
▁hohen	-8.90995
▁2	-8.91129
▁größere	-8.91452
▁Afrika	-8.91468
▁Mo	-8.9164
▁Regulierung	-8.91663
▁Umwelt	-8.91764
▁politischer	-8.92214
▁Regierungs	-8.9225
▁größte	-8.92267
kehr	-8.92292
▁nämlich	-8.92296
▁höhere	-8.92402
▁weltweiten	-8.92552
▁wesentlich	-8.92659
▁entwickeln	-8.92841
▁Klima	-8.9285
▁Parlament	-8.92932
▁privaten	-8.93081
▁ihres	-8.93112
▁Seite	-8.93211
▁Schritt	-8.93293
▁National	-8.93362
▁Nicht	-8.9352
▁de	-8.93546
“.	-8.93672
▁lang	-8.93854
tritt	-8.93886
▁Höhe	-8.93932
▁Na	-8.9397
▁Fa	-8.94002
da	-8.94187
▁ange	-8.94188
gleich	-8.94337
ive	-8.94491
handel	-8.9458
▁Meinung	-8.94583
▁Gesundheits	-8.94585
ert	-8.94659
▁Öffentlichkeit	-8.9468
ich	-8.94718
▁Zusammenarbeit	-8.94779
▁Ausmaß	-8.94974
▁nationale	-8.95021
▁Außerdem	-8.95052
▁Wohlstand	-8.95155
▁1	-8.95264
▁Ro	-8.95302
▁Ho	-8.95327
▁Debatte	-8.95332
▁Antwort	-8.95332
▁gilt	-8.95332
▁gemeinsame	-8.95571
▁statt	-8.95575
▁russischen	-8.95622
▁Entscheidungen	-8.95686
▁Bo	-8.95829
▁Bildung	-8.96083
▁Jahrhunderts	-8.96308
▁5	-8.96316
ment	-8.96331
▁all	-8.9639
▁Zugang	-8.96395
▁Erholung	-8.96459
▁reichen	-8.96466
▁glauben	-8.96532
▁6	-8.96574
zi	-8.96636
▁Co	-8.96678
▁Italien	-8.96743
▁Gesundheit	-8.96751
▁Modell	-8.96768
system	-8.96868
▁habe	-8.969
voll	-8.9693
▁Interesse	-8.9708
▁NATO	-8.97599
▁erkennen	-8.97599
▁zeigt	-8.97661
▁erhöht	-8.9779
weise	-8.97792
▁jüngsten	-8.97975
▁Bezug	-8.98022
▁voll	-8.98234
▁Rück	-8.98279
▁Zinssätze	-8.98369
dem	-8.98395
▁will	-8.98547
▁Finanzierung	-8.98627
▁Veränderungen	-8.98699
▁Bedrohung	-8.99095
▁wichtig	-8.99211
▁Am	-8.9929
▁Entwicklungs	-8.99311
▁sagen	-8.99423
▁anzu	-8.99442
▁Produktion	-8.99454
▁J	-8.99493
▁menschliche	-8.99529
▁mag	-8.99642
wand	-8.99669
▁Se	-8.99747
▁Werte	-8.9977
▁Palästinenser	-9.00017
▁sollen	-9.00018
▁fördern	-9.00024
ruf	-9.00106
▁Kultur	-9.00115
▁Vertrauen	-9.00121
▁einigen	-9.00127
wissenschaftlich	-9.00148
bt	-9.0021
preise	-9.00386
▁Verantwortung	-9.00508
▁zeigen	-9.00509
ler	-9.00665
▁starke	-9.00799
▁erfolgreich	-9.00823
▁ebenfalls	-9.00904
▁Globalisierung	-9.01104
nahme	-9.01162
▁Investoren	-9.01199
ick	-9.01202
▁unbe	-9.01247
lu	-9.01317
▁Korruption	-9.01397
▁gar	-9.01502
ud	-9.01532
▁Folge	-9.01573
▁wirtschaftlich	-9.01716
▁seines	-9.01951
wie	-9.01965
kraft	-9.01982
▁Klimawandel	-9.02017
▁Angst	-9.02095
▁erhöhen	-9.02495
▁Anfang	-9.02548
▁Europäer	-9.02595
▁kam	-9.026
ster	-9.02903
▁Reaktion	-9.03248
nach	-9.03284
wei	-9.03371
macht	-9.03409
▁Bedingungen	-9.03419
▁Pa	-9.0376
igung	-9.03783
▁aktuellen	-9.03792
▁Medien	-9.03819
▁Hand	-9.04063
▁Opfer	-9.04114
▁tief	-9.04147
▁Wandel	-9.04216
▁langfristige	-9.04222
▁Preise	-9.04267
▁Lebens	-9.04338
▁Vo	-9.04366
geben	-9.04378
▁führte	-9.0438
▁Bericht	-9.04478
▁10	-9.04566
rau	-9.04908
▁Ägypten	-9.04933
▁verbunden	-9.04933
▁Gruppen	-9.04935
▁russische	-9.05047
▁braucht	-9.05139
▁UNO	-9.05163
▁gewesen	-9.05208
istische	-9.05343
weg	-9.05432
▁UN	-9.05618
go	-9.05816
▁leicht	-9.05823
fang	-9.05829
▁Schwellenländer	-9.06096
bare	-9.06147
▁Hälfte	-9.06383
▁Ergebnisse	-9.06404
▁Ko	-9.06464
ziehen	-9.06717
steuer	-9.06729
▁Brasilien	-9.06773
▁private	-9.06839
▁Ebene	-9.06917
▁Währung	-9.06921
▁Gegensatz	-9.07024
▁Verhandlungen	-9.07327
▁Dienstleistung	-9.07329
▁Fähigkeit	-9.0734
▁Amt	-9.07414
▁nichts	-9.07543
▁Anstieg	-9.07552
▁Vorteile	-9.07566
▁Ansicht	-9.0773
▁1990	-9.07854
▁Fed	-9.07856
▁nachdem	-9.08032
▁groß	-9.08064
▁Auto	-9.08186
▁Integration	-9.08279
.000	-9.0835
▁länger	-9.08385
ub	-9.08567
sländern	-9.08627
▁je	-9.08669
▁jährlich	-9.08761
▁Verhalten	-9.09027
ib	-9.09184
▁nötig	-9.0924
▁Verbesserung	-9.0924
▁Kommission	-9.09305
gang	-9.09365
▁He	-9.09374
▁Abkommen	-9.09552
▁zweite	-9.09615
isierung	-9.09628
▁Allerdings	-9.0967
▁Gegen	-9.0968
fa	-9.0969
▁Fehler	-9.09742
wo	-9.09942
▁Ebenso	-9.09994
länder	-9.10064
▁gleich	-9.10079
▁extrem	-9.10211
stehen	-9.10274
▁arabischen	-9.10334
do	-9.10342
über	-9.10396
nehmen	-9.10448
du	-9.10475
▁gleichzeitig	-9.10537
V	-9.10604
▁La	-9.10636
▁überhaupt	-9.10646
fach	-9.10649
▁ausländische	-9.10658
▁verloren	-9.10739
▁Einige	-9.1078
▁recht	-9.10789
pro	-9.10836
▁Reihe	-9.10864
▁Tag	-9.10895
▁Internet	-9.10981
▁entwickelt	-9.11117
▁brauchen	-9.11191
▁bestehen	-9.11304
▁Einsatz	-9.11306
▁Jahrzehnten	-9.1142
▁ziehen	-9.11532
che	-9.1159
▁Gruppe	-9.11596
▁offensichtlich	-9.11647
▁zukünftige	-9.11711
sfähigkeit	-9.11819
▁soziale	-9.11904
sehen	-9.11911
▁Versuch	-9.11957
▁Zusammenbruch	-9.11964
plan	-9.12106
▁Schaffung	-9.12292
▁Punkt	-9.12292
▁Ra	-9.12313
hen	-9.12355
▁schließlich	-9.12403
ic	-9.12425
▁Kredite	-9.12465
▁Waffen	-9.12474
krise	-9.12509
mut	-9.12562
▁verbessern	-9.12625
▁sorgen	-9.12628
fahren	-9.12704
▁Produktivität	-9.12847
zig	-9.12887
▁Daten	-9.13069
▁jede	-9.13289
▁Gesamt	-9.1329
▁spielen	-9.13335
▁höher	-9.13481
ard	-9.13607
▁Haushalte	-9.13655
gar	-9.13745
▁Terrorismus	-9.1376
ed	-9.13975
▁bekommen	-9.13986
ce	-9.14029
▁verringern	-9.14192
▁Zinsen	-9.14212
bereich	-9.14297
▁leisten	-9.14307
▁sozialen	-9.14309
▁Firmen	-9.14417
ow	-9.14498
▁Heute	-9.14531
▁paar	-9.14532
gi	-9.14598
▁letztlich	-9.14871
▁setzen	-9.14895
lage	-9.14931
▁einschließlich	-9.14964
▁Position	-9.14984
ba	-9.15036
sa	-9.15072
gabe	-9.15182
▁bieten	-9.15212
▁Beschäftigung	-9.15326
▁weiteren	-9.15431
▁Premierminister	-9.15555
▁Fortschritte	-9.1557
▁30	-9.15734
gestellt	-9.15743
▁erneut	-9.15784
▁bessere	-9.15882
▁Anzahl	-9.15933
▁vorher	-9.1595
sprech	-9.15976
eln	-9.16071
wirtschaft	-9.1608
▁dadurch	-9.16141
ok	-9.16178
druck	-9.16214
▁Spanien	-9.16243
tät	-9.16339
▁Gericht	-9.1636
▁Zudem	-9.16402
▁2010	-9.16473
▁verantwortlich	-9.16589
▁scheinen	-9.16605
▁konnten	-9.16659
▁eindeutig	-9.16705
▁Industrieländer	-9.1674
▁Schließlich	-9.16936
lang	-9.17164
form	-9.17283
▁kurz	-9.17347
org	-9.1745
▁Forschung	-9.17468
▁Br	-9.17489
▁15	-9.17583
▁staatlichen	-9.17658
▁frei	-9.17674
▁versch	-9.17679
att	-9.17709
stellung	-9.1772
▁Y	-9.17734
▁Fortschritt	-9.17853
▁Verfügung	-9.17868
Ver	-9.17869
▁Aufgabe	-9.17904
▁enorme	-9.18016
sländer	-9.1805
▁verfügt	-9.18102
▁langsam	-9.18116
rang	-9.18337
▁palästinensisch	-9.18394
gt	-9.18414
tik	-9.18425
arbeit	-9.18565
▁Gefühl	-9.18573
wer	-9.18779
▁momentan	-9.18809
amp	-9.18867
▁Kraft	-9.18924
▁Li	-9.18941
▁arbeiten	-9.18982
▁Plan	-9.19102
▁militärische	-9.19235
▁staatliche	-9.19273
ang	-9.19283
▁Darüber	-9.19283
Z	-9.19318
▁Groß	-9.1932
▁Rat	-9.19349
▁gebracht	-9.19365
▁gemeinsam	-9.19396
▁Notwendigkeit	-9.19401
isse	-9.19462
▁Männer	-9.1952
▁Weltkrieg	-9.19527
gegangen	-9.19579
▁Weltbank	-9.19584
ischer	-9.19616
▁Hamas	-9.1964
▁wichtiger	-9.19654
▁aktuelle	-9.19682
▁manche	-9.1989
▁begann	-9.19997
▁praktisch	-9.19997
reform	-9.20002
lt	-9.20113
▁Natur	-9.20125
ort	-9.20176
▁Vergleich	-9.20326
▁Regeln	-9.20332
▁18	-9.2038
▁besten	-9.20479
▁versuchen	-9.20482
isiert	-9.20568
&	-9.2059
▁diejenigen	-9.20597
stände	-9.20639
haft	-9.20679
▁Gesetz	-9.20702
ku	-9.20727
▁Tat	-9.20734
▁Thema	-9.20976
▁September	-9.21079
▁völlig	-9.21079
▁wichtigsten	-9.21133
▁Bereichen	-9.21192
▁l	-9.21196
▁gemeinsamen	-9.21237
▁Opposition	-9.21397
raum	-9.21416
▁verursacht	-9.21442
▁Hu	-9.2168
änge	-9.21693
▁direkt	-9.2172
krieg	-9.21752
▁50	-9.2177
▁gesamten	-9.21781
▁Gas	-9.21805
▁Chance	-9.2187
▁Möglichkeiten	-9.21886
▁Ökonomen	-9.21939
fer	-9.22094
if	-9.22255
▁rasch	-9.22356
▁Steuern	-9.22533
▁CO	-9.22601
▁Ar	-9.22659
▁politisch	-9.2269
▁verstehen	-9.22703
▁aufge	-9.22705
istischen	-9.22707
erweise	-9.22757
▁ermöglicht	-9.22788
leg	-9.23014
▁Erklärung	-9.23031
tel	-9.23054
▁Seiten	-9.23076
▁wodurch	-9.23173
up	-9.23215
pi	-9.23354
▁beitragen	-9.23409
essen	-9.23568
▁schützen	-9.23649
son	-9.23676
▁Bau	-9.23684
arm	-9.23732
▁grundlegende	-9.23738
▁steigen	-9.23857
sk	-9.24076
▁ändern	-9.24147
▁Bewegung	-9.24151
▁Krisen	-9.24268
▁gewählt	-9.24443
folge	-9.24524
▁of	-9.24675
▁Daher	-9.24714
▁New	-9.24739
lauf	-9.24822
00	-9.25016
verständlich	-9.25046
sam	-9.25204
▁Menschenrechte	-9.25258
▁2009	-9.25281
▁Warum	-9.25291
▁großer	-9.25406
▁Unabhängigkeit	-9.25406
▁Export	-9.25439
▁aufzu	-9.25548
▁demokratischen	-9.25563
greifen	-9.25617
▁Sa	-9.25651
▁Idee	-9.25652
pe	-9.25669
▁Kräfte	-9.2578
tre	-9.2583
▁Rechte	-9.25895
▁ermöglichen	-9.25908
einander	-9.25912
▁anders	-9.2593
▁Vereinte	-9.26063
inblick	-9.2608
▁Vorstellung	-9.26094
ap	-9.26264
▁Konsum	-9.26286
▁Nordkorea	-9.26288
▁Zusammenhang	-9.2629
▁jedes	-9.26303
fähig	-9.26392
▁ging	-9.26405
▁Behandlung	-9.26457
▁stand	-9.26588
▁Regel	-9.26638
▁finanzielle	-9.26695
▁bezeichnet	-9.26749
▁langfristigen	-9.26754
isieren	-9.26757
▁Friedens	-9.26868
ziel	-9.26891
▁deshalb	-9.269
schen	-9.26938
▁nahe	-9.27066
▁Förderung	-9.27095
▁inzwischen	-9.27096
▁verfügen	-9.27218
ph	-9.2726
▁Angriff	-9.27316
ktion	-9.27345
mäßig	-9.27346
▁wachsende	-9.27459
oll	-9.27491
anz	-9.27521
▁Verbraucher	-9.27534
▁Aufmerksamkeit	-9.27569
so	-9.27591
führen	-9.2761
▁Strategien	-9.27626
▁Trotz	-9.27814
co	-9.27884
ring	-9.28049
▁dringend	-9.28086
▁Familien	-9.28128
▁Konjunktur	-9.28166
▁gestellt	-9.28166
▁Arbeitsplätze	-9.28258
▁verstärkt	-9.28346
▁iranische	-9.28353
▁Gründe	-9.28394
▁Nutzen	-9.28519
▁Kern	-9.28933
lassen	-9.28982
mi	-9.29034
▁Dinge	-9.29147
va	-9.29202
▁Ungleichheit	-9.29391
gelegt	-9.29453
log	-9.29454
▁Mitte	-9.29465
▁Geldpolitik	-9.29481
setzen	-9.29512
▁Jahrzehnt	-9.29567
ress	-9.29587
ationen	-9.29614
sträger	-9.2962
▁Lateinamerika	-9.29654
▁Armen	-9.29663
ät	-9.29683
▁25	-9.29757
▁Wahrheit	-9.29785
▁erwartet	-9.29785
▁&#160;	-9.29854
spolitik	-9.30021
fassen	-9.30068
▁gewinnen	-9.30071
▁7	-9.3011
▁regionale	-9.30137
▁NEW	-9.30182
▁Zentralbanken	-9.3029
▁Ort	-9.303
▁Schwierigkeiten	-9.30301
kr	-9.30451
▁schlecht	-9.30595
▁Rest	-9.30667
▁Sieg	-9.30793
hilfe	-9.30931
▁Bis	-9.30966
▁Ordnung	-9.30979
▁Realität	-9.31011
▁heutigen	-9.31089
▁Vertrag	-9.31147
raten	-9.31229
▁Islam	-9.31293
▁Staates	-9.31326
immt	-9.31351
stoß	-9.31382
age	-9.31524
▁offen	-9.31532
▁Dennoch	-9.31648
▁durchaus	-9.31713
▁Währungs	-9.31748
▁ernst	-9.31813
▁Me	-9.31847
tz	-9.32092
▁beinahe	-9.32187
pt	-9.32192
▁To	-9.32308
▁Widerstand	-9.32451
▁weder	-9.32459
▁Atomwaffen	-9.32593
äre	-9.32596
selben	-9.32671
▁Ihre	-9.32685
▁ganzen	-9.32744
▁falsch	-9.32819
eb	-9.32823
▁meine	-9.32877
utz	-9.329
▁Fällen	-9.32943
▁Sektor	-9.33014
▁Monat	-9.33057
unternehmen	-9.33095
▁Beginn	-9.33137
In	-9.33175
▁g	-9.33207
▁aktiv	-9.33281
▁Atom	-9.3334
▁Zeitpunkt	-9.3334
▁betrachten	-9.33418
ünde	-9.33456
▁nutzen	-9.33547
des	-9.3357
▁Kongress	-9.33678
eckt	-9.33901
▁Jahrzehnte	-9.33937
▁dürfte	-9.33961
▁Programm	-9.33982
▁ließ	-9.34046
zahl	-9.34089
▁Mexiko	-9.34096
sweise	-9.34114
▁Einkommens	-9.34121
▁voraus	-9.34167
struktur	-9.3423
▁Luft	-9.34249
sagen	-9.34265
schi	-9.34342
▁Armee	-9.34375
▁Behörden	-9.34377
port	-9.3442
tu	-9.34557
▁darunter	-9.34662
tri	-9.34688
▁westlichen	-9.34759
▁teilweise	-9.34787
▁weiß	-9.34787
▁verbessert	-9.34788
▁Ausbildung	-9.34828
▁profitieren	-9.34925
▁Anpassung	-9.34925
▁demokratische	-9.3494
▁zentrale	-9.35116
▁Technologie	-9.35226
▁zweiten	-9.35297
▁solchen	-9.35322
▁bin	-9.35352
ki	-9.35515
▁lösen	-9.35569
wechsel	-9.35622
grenz	-9.3572
▁Wechselkurs	-9.36121
▁überall	-9.36204
▁Informationen	-9.36432
▁entwickelten	-9.36444
punkt	-9.36489
▁&	-9.36525
▁erklärt	-9.36531
▁Wissenschaft	-9.36615
setzung	-9.36632
fi	-9.36635
Regierung	-9.36653
ine	-9.36688
▁kürzlich	-9.36746
▁Kurs	-9.3676
▁Ja	-9.36811
unter	-9.36937
▁voran	-9.36986
leistung	-9.36996
▁Dieses	-9.37084
staat	-9.37163
▁vermeiden	-9.37171
▁unmittelbar	-9.37171
▁40	-9.3723
führung	-9.37266
war	-9.37436
▁bietet	-9.37455
nde	-9.37488
▁jedem	-9.37674
lock	-9.3768
aff	-9.37832
▁Saudi	-9.37883
▁2007	-9.37893
▁bewusst	-9.37898
▁geschaffen	-9.37931
▁Ta	-9.3795
leben	-9.38005
▁Ob	-9.38008
▁Anleihen	-9.38126
na	-9.38251
▁Menge	-9.38261
▁niemand	-9.38314
▁begrenzt	-9.38318
▁Pe	-9.38359
Dollar	-9.38381
▁Alle	-9.38453
▁größeren	-9.38485
▁tragen	-9.38569
staaten	-9.38571
▁Status	-9.38601
▁mehrere	-9.38676
ca	-9.38806
▁Investitions	-9.38832
▁Führungs	-9.38872
mit	-9.38993
▁2000	-9.39064
brechen	-9.39254
rich	-9.39277
▁Finanzsystem	-9.39467
▁einzu	-9.3953
▁erwarten	-9.39614
ließen	-9.39746
▁Haltung	-9.39759
▁Wei	-9.39786
ucht	-9.39791
wesen	-9.39895
lose	-9.399
▁Rückgang	-9.39922
▁vollständig	-9.40009
bringen	-9.40061
▁Monaten	-9.40155
▁gegeben	-9.40214
▁nächste	-9.40306
▁Zusammen	-9.40312
▁Gelegenheit	-9.40343
sitz	-9.40357
▁junge	-9.40472
kosten	-9.4053
ven	-9.40547
▁1980	-9.40637
ark	-9.40774
▁Buch	-9.40842
legt	-9.40897
tar	-9.40907
▁Nur	-9.40909
▁sechs	-9.40933
▁damals	-9.40933
▁Finanzmärkte	-9.40938
▁ausreichend	-9.41007
▁Krieges	-9.41094
Haushaltsdefizit	-9.41191
▁100	-9.4122
▁eigentlich	-9.41229
▁Je	-9.41281
▁Leistung	-9.41331
wir	-9.41345
aut	-9.41351
▁insgesamt	-9.41374
▁Technologien	-9.41498
▁Erst	-9.41524
▁verschiedenen	-9.41538
▁Minister	-9.41577
▁darum	-9.41582
gegeben	-9.41584
▁Di	-9.4163
▁britische	-9.41656
▁Krankheit	-9.41762
▁verfolgt	-9.4182
ili	-9.41996
▁alten	-9.42007
▁Ru	-9.4204
▁Wahrscheinlich	-9.42117
▁beruht	-9.42117
zeug	-9.42143
▁übernehmen	-9.42145
▁Gesellschaften	-9.42151
▁Polen	-9.42198
itt	-9.42252
▁Außenpolitik	-9.42255
▁mich	-9.42276
▁Billionen	-9.42347
prä	-9.424
reu	-9.42412
preis	-9.42412
▁konzentrieren	-9.42416
▁8	-9.4245
▁Barack	-9.42571
tro	-9.42603
qu	-9.42768
▁Einzel	-9.42781
▁Partner	-9.42837
bot	-9.42919
▁eng	-9.43079
▁al	-9.43141
bo	-9.43176
▁kleiner	-9.43273
ausgaben	-9.43307
▁Unternehmens	-9.43344
▁mir	-9.4335
▁Konflikte	-9.43352
▁All	-9.43409
ai	-9.43447
▁ehemaligen	-9.43498
▁erfordert	-9.4351
▁Fehl	-9.4352
▁Do	-9.43564
▁Botschaft	-9.43635
▁seien	-9.43666
▁Exporte	-9.43702
▁folgen	-9.4377
versorgung	-9.43894
setzt	-9.43897
frag	-9.43902
▁institutionelle	-9.43923
▁verlieren	-9.43925
▁Rechts	-9.43926
▁Depression	-9.44075
▁Erstens	-9.44116
▁jeden	-9.44163
elle	-9.44164
ton	-9.44219
▁Krankheiten	-9.44286
ord	-9.44333
▁Mangel	-9.44432
jahr	-9.44536
▁Hinsicht	-9.44625
▁Anreize	-9.44665
▁Not	-9.44691
▁Stadt	-9.44729
▁sieht	-9.44738
▁fallen	-9.44772
▁Putins	-9.44802
▁Südkorea	-9.44839
▁starken	-9.44844
▁treffen	-9.4485
▁Schuld	-9.44857
▁Immobilien	-9.44901
ga	-9.45064
▁verfolgen	-9.45302
2-	-9.45335
▁Regionen	-9.45373
▁Mann	-9.45391
▁stärken	-9.45459
▁Mu	-9.4547
Präsident	-9.45483
▁heißt	-9.45611
▁zudem	-9.45628
▁gezeigt	-9.45762
▁Organisation	-9.45775
▁Schlüssel	-9.45917
▁U	-9.4593
▁Schw	-9.4597
haltung	-9.46006
▁schlechte	-9.46119
▁Chancen	-9.46154
▁jüngste	-9.46195
▁gefährlich	-9.46267
kon	-9.464
Re	-9.46423
▁wegen	-9.46474
▁höheren	-9.46511
▁2001	-9.46551
▁unmöglich	-9.46578
weit	-9.46613
▁weltweite	-9.46656
▁Ri	-9.4667
▁Nachbarn	-9.46697
▁Faktoren	-9.46746
tum	-9.46884
▁Niveau	-9.47008
▁Zeiten	-9.4705
x	-9.47231
▁entscheiden	-9.4732
▁Privat	-9.47396
har	-9.47533
▁Arbeiter	-9.47556
stehende	-9.47582
▁fort	-9.4761
▁britischen	-9.4781
▁leiden	-9.47827
▁Umsetzung	-9.47833
▁tr	-9.47837
▁unser	-9.47866
▁einge	-9.47872
reg	-9.47926
kräfte	-9.47926
programm	-9.47947
▁militärischen	-9.48013
werk	-9.48104
▁benötigt	-9.4811
▁Arbeitskräfte	-9.48124
ika	-9.48161
▁echte	-9.48219
ppe	-9.48417
lieb	-9.48561
▁Mehr	-9.48659
▁Generation	-9.48666
▁Japans	-9.4867
kauf	-9.48696
▁entgegen	-9.48745
▁Leute	-9.48774
▁gewisse	-9.48801
▁Platz	-9.48837
▁außer	-9.48887
▁Vertreter	-9.48905
▁George	-9.48906
▁gesamte	-9.48908
stimmen	-9.48936
heim	-9.4896
denken	-9.48967
▁bedeutende	-9.48975
▁zuvor	-9.48999
▁Einführung	-9.49007
▁Wissenschaftler	-9.49081
▁Defizit	-9.49095
▁französische	-9.49138
▁bringt	-9.49147
▁letzte	-9.49211
▁außerhalb	-9.49229
▁Wer	-9.49237
▁bedeuten	-9.49311
▁Ereignisse	-9.49337
gesellschaftlich	-9.49362
▁kleine	-9.49469
▁rund	-9.49501
stoff	-9.49602
regierung	-9.49634
▁französischen	-9.49675
sektor	-9.49707
▁abhängig	-9.49743
geht	-9.49773
▁bald	-9.49794
▁9	-9.49949
io	-9.4996
▁niedrig	-9.50007
streben	-9.50011
▁Aufstieg	-9.50046
len	-9.50178
▁dagegen	-9.5038
▁Aktien	-9.50407
alter	-9.50519
▁ehemalige	-9.50577
▁komplexe	-9.50587
▁enormen	-9.50612
▁Zweifel	-9.50676
▁Sanktionen	-9.50676
Mitgliedsstaaten	-9.50682
▁Phase	-9.50839
▁Gesetze	-9.50925
tag	-9.50942
▁Wieder	-9.50956
oder	-9.50958
ativ	-9.51119
▁bestimmt	-9.51125
▁gesagt	-9.51149
▁verbreitet	-9.51169
▁beginnen	-9.51172
▁Terror	-9.51176
▁erster	-9.51234
▁kommenden	-9.51268
▁erklären	-9.51328
▁acht	-9.51464
▁Argentinien	-9.51492
▁YORK	-9.51492
▁Zweitens	-9.51556
▁Haus	-9.51593
▁getan	-9.51603
▁verlassen	-9.51663
bin	-9.51665
det	-9.51757
▁Truppen	-9.51758
genommen	-9.51867
▁strategische	-9.51871
▁bedarf	-9.51876
ären	-9.51923
▁Bild	-9.51947
sätze	-9.51953
▁Internationalen	-9.52138
▁2011	-9.52149
▁Ausdruck	-9.52223
▁12	-9.52296
▁Vision	-9.52314
▁Basis	-9.52317
▁gehört	-9.52383
▁Ex	-9.52392
▁Teilen	-9.52488
▁Großteil	-9.52508
▁erheblich	-9.52522
▁laut	-9.5264
▁behaupten	-9.52645
▁veröffentlicht	-9.52647
▁Personen	-9.52672
licher	-9.5268
▁gering	-9.52847
▁Verteidigungs	-9.52883
innen	-9.52946
▁halb	-9.53021
▁wichtigste	-9.53104
▁Hilfs	-9.53175
▁lag	-9.53286
▁verändert	-9.5331
ian	-9.53341
▁wichtigen	-9.53519
▁Kurz	-9.5352
leitet	-9.53533
▁Augen	-9.53613
▁Wissen	-9.53617
▁Sowjetunion	-9.53646
▁Annahme	-9.53736
▁Strom	-9.53815
uß	-9.53851
problem	-9.53857
▁Kalte	-9.53883
▁jener	-9.53931
ling	-9.53959
industrie	-9.53969
träge	-9.53971
▁Vielleicht	-9.5398
▁Sache	-9.54009
▁Geschäfts	-9.54082
▁wiederum	-9.54228
▁Sicht	-9.54367
▁wenige	-9.54456
▁senken	-9.54486
▁Organisationen	-9.54636
▁erklärte	-9.54742
▁Falle	-9.54765
▁Israels	-9.5478
▁Kreml	-9.54823
▁Mon	-9.54825
▁Umfang	-9.54879
gewalt	-9.55141
wachsen	-9.55192
kel	-9.55192
▁Rede	-9.55198
▁Tod	-9.5524
▁Ausnahme	-9.55251
▁spielt	-9.55258
▁Kandidaten	-9.5528
▁nachhaltige	-9.55304
▁dramatisch	-9.55332
▁gewährleisten	-9.55332
▁Po	-9.55415
ssystem	-9.55486
tan	-9.55507
▁angeblich	-9.55508
▁Gegenteil	-9.55535
▁Damit	-9.55539
▁Lo	-9.5559
ip	-9.55677
▁unabhängig	-9.55739
▁kurzem	-9.55752
kapital	-9.55832
▁investieren	-9.55844
rad	-9.55883
▁Erfahrung	-9.55907
▁Verbindung	-9.55943
schl	-9.55951
für	-9.55973
ack	-9.56004
▁gezwungen	-9.56015
test	-9.56038
▁befinden	-9.56096
▁Trotzdem	-9.56204
bildung	-9.56237
ari	-9.56326
▁armen	-9.56386
5%	-9.56415
▁Zwei	-9.56521
▁Republik	-9.5653
▁Religion	-9.56531
▁beschränkt	-9.56531
ator	-9.56635
kontroll	-9.56693
▁ähnliche	-9.56698
▁Qu	-9.56708
▁Verbrechen	-9.56786
▁60	-9.56814
▁schien	-9.56822
▁somit	-9.56892
▁derart	-9.56992
▁Unterschiede	-9.57001
▁ganze	-9.57195
▁Erhöhung	-9.57222
▁Ne	-9.57324
partei	-9.57324
▁kleinen	-9.57497
▁zugleich	-9.57537
▁finanziellen	-9.57632
hält	-9.5773
stellt	-9.57735
liegen	-9.57764
▁steigende	-9.57841
▁schneller	-9.57854
▁Gold	-9.5789
▁niedriger	-9.58165
cken	-9.58249
▁Libanon	-9.58268
einkommen	-9.58303
▁Schwäche	-9.58444
dienst	-9.58446
ou	-9.58459
▁blieb	-9.58467
▁Tage	-9.58468
▁Gläubiger	-9.58512
systeme	-9.58522
▁Einheit	-9.58552
▁reagieren	-9.5862
▁freien	-9.58635
▁beste	-9.58673
▁Innovation	-9.58743
▁geraten	-9.58754
▁Beziehung	-9.58783
feld	-9.58791
Arabien	-9.58796
oren	-9.58849
▁gleichen	-9.58897
▁Schaden	-9.58975
▁Linie	-9.58976
ordnung	-9.58977
zug	-9.58979
durchschnittlich	-9.59036
gruppen	-9.59078
▁früher	-9.59085
▁fiel	-9.59134
▁2012	-9.59149
ve	-9.59149
▁,,	-9.59241
&#160;	-9.59249
▁Koalition	-9.59278
▁Nord	-9.59315
▁verringert	-9.59326
▁Nahrungsmittel	-9.59326
▁Vermögenswerte	-9.59334
▁wachsenden	-9.59353
▁Zweck	-9.59503
▁akzeptieren	-9.59503
▁betroffen	-9.59503
▁Stimmen	-9.59514
bu	-9.5954
▁handeln	-9.59564
▁deutsche	-9.59625
▁entweder	-9.59681
▁alte	-9.59756
uh	-9.59829
▁Experten	-9.59859
▁ungefähr	-9.59859
▁funktioniert	-9.5986
▁Versprechen	-9.59861
▁darstellt	-9.59874
schluss	-9.59984
kal	-9.59992
fäll	-9.60008
ide	-9.60029
etz	-9.60036
▁Ideen	-9.60046
▁setzt	-9.60135
kan	-9.60151
gl	-9.60225
▁Schritte	-9.60225
▁Unsicherheit	-9.60243
▁Verlust	-9.60323
gra	-9.60328
▁Engagement	-9.60394
▁Schul	-9.60417
investitionen	-9.60428
▁internationaler	-9.60449
▁daraus	-9.60458
▁ja	-9.6046
▁Kontinent	-9.60568
▁2005	-9.60587
▁Zweiten	-9.60632
wachstum	-9.60678
▁zufolge	-9.60717
▁Struktur	-9.60726
netz	-9.60728
pol	-9.60738
▁Chinesen	-9.60753
inisterpräsident	-9.60754
▁Alternative	-9.61088
▁folgt	-9.61113
▁Patienten	-9.61192
sse	-9.61213
rate	-9.61255
▁Identität	-9.61294
▁Anleger	-9.61294
▁brachte	-9.61327
▁Dezember	-9.61474
▁Spannungen	-9.61524
▁behauptet	-9.61656
▁gegenwärtigen	-9.61665
▁Renten	-9.61671
sprozess	-9.61714
▁eingesetzt	-9.61741
▁Gegner	-9.61837
▁Ohne	-9.61839
gesch	-9.61977
▁Spar	-9.62116
▁größer	-9.62172
tru	-9.6218
fonds	-9.62193
▁erscheinen	-9.62205
▁Verhältnis	-9.62211
rechte	-9.62217
▁se	-9.62226
▁Miss	-9.62269
▁funktionieren	-9.62271
ht	-9.62309
▁nahm	-9.62315
▁Währungsfonds	-9.62393
An	-9.62509
krank	-9.62591
pan	-9.62637
▁entstehen	-9.62747
bild	-9.62874
ron	-9.62886
▁zusätzliche	-9.62903
▁Außen	-9.6293
▁Aktivitäten	-9.62945
holen	-9.6299
barkeit	-9.63031
▁einst	-9.63048
technologie	-9.63117
▁Studien	-9.63132
Ge	-9.63201
▁modernen	-9.63263
▁Funktion	-9.63301
▁Andere	-9.63367
▁Dabei	-9.63387
▁geringer	-9.63394
ani	-9.63478
▁bewegen	-9.63491
gebiet	-9.63492
▁glaubt	-9.63693
▁Clinton	-9.63855
zogen	-9.6386
▁Wo	-9.6388
▁Nun	-9.63938
▁Bar	-9.63968
▁vieler	-9.64017
▁hauptsächlich	-9.64041
▁Konsens	-9.64044
▁Rückkehr	-9.64067
▁Gu	-9.64144
▁Mai	-9.64207
▁Bekämpfung	-9.64227
▁manchmal	-9.64227
tisch	-9.64312
▁verwendet	-9.64343
▁Zahlung	-9.64383
baren	-9.64391
brach	-9.64433
▁langfristig	-9.64466
-20	-9.64478
▁Vorteil	-9.64511
▁legt	-9.64552
▁Lebensmittel	-9.64631
▁2004	-9.64799
▁Drittel	-9.6482
▁neues	-9.64853
▁80	-9.64959
fiz	-9.65001
▁Glauben	-9.6501
organisation	-9.65047
gesetz	-9.65127
▁Verluste	-9.65237
▁Verringerung	-9.65349
tlich	-9.65383
▁zunehmende	-9.65396
▁wer	-9.65455
▁Seine	-9.65479
tür	-9.65531
last	-9.65551
märkte	-9.65722
▁ständig	-9.65722
▁Konzept	-9.65726
▁Muslime	-9.65726
▁außerdem	-9.65742
▁westliche	-9.65769
St	-9.65779
0.000	-9.65799
fälle	-9.65832
▁Potenzial	-9.65915
ände	-9.6604
▁Mi	-9.66055
▁reduzieren	-9.66105
▁Bilanz	-9.66105
▁Verwaltung	-9.66105
▁nimmt	-9.6614
▁sprechen	-9.66165
amerikanischen	-9.66187
aktiv	-9.66191
▁anti	-9.66199
▁Sarkozy	-9.66295
▁entfernt	-9.66295
frei	-9.66316
▁The	-9.66388
gesetzt	-9.66391
banken	-9.66451
eine	-9.66478
▁gehören	-9.66539
▁verschiedene	-9.66564
▁japanischen	-9.66597
▁nukleare	-9.66675
▁gestiegen	-9.66676
▁Den	-9.66766
▁Raum	-9.66923
griff	-9.66999
▁Lösungen	-9.67043
▁Medikamente	-9.67074
▁Aufgrund	-9.67091
zustellen	-9.67226
Administration	-9.67249
risiko	-9.67249
▁Präsidentschaft	-9.67253
welt	-9.67265
▁einzelnen	-9.67331
▁erkannt	-9.67441
▁Boden	-9.67448
▁Geschäft	-9.67457
▁Arbeitsmarkt	-9.67473
▁japanische	-9.67609
▁Legitimität	-9.67633
▁Polizei	-9.67633
▁Tradition	-9.67633
▁Themen	-9.67641
▁deutschen	-9.67642
fallen	-9.67701
▁Obamas	-9.67738
Be	-9.67815
▁Drogen	-9.67826
▁Moment	-9.67915
Sch	-9.67983
▁Unterschied	-9.68079
▁positive	-9.6808
▁Produktions	-9.68185
▁Flüchtlinge	-9.68212
▁untergraben	-9.68212
▁Arbeitnehmer	-9.6822
▁anderswo	-9.68229
▁Namen	-9.68231
▁wiederholt	-9.68406
▁Lohn	-9.68441
ative	-9.6847
▁zer	-9.68485
▁konzentriert	-9.686
for	-9.68609
alität	-9.68626
▁darf	-9.68635
▁regionalen	-9.68667
▁Bauern	-9.68695
▁Projekt	-9.68776
▁Mar	-9.68782
▁konfrontiert	-9.68795
▁retten	-9.68797
will	-9.68864
▁Laut	-9.68884
▁70	-9.69038
▁allgemein	-9.69073
del	-9.69087
unwahrscheinlich	-9.69126
▁per	-9.69138
▁2006	-9.69197
sicherheit	-9.69345
▁Güter	-9.69381
▁Real	-9.69398
▁Volks	-9.69416
▁Straf	-9.69433
▁Umständen	-9.69452
▁gerecht	-9.69533
▁gekommen	-9.69607
gebracht	-9.69659
artig	-9.69664
geld	-9.6967
▁moderne	-9.69672
▁unseren	-9.69706
▁Bu	-9.69747
▁befindet	-9.69773
▁17	-9.69825
▁Süd	-9.69925
▁York	-9.6997
pul	-9.7002
tische	-9.70125
og	-9.70167
▁Zum	-9.70221
▁Volk	-9.7028
▁Leit	-9.70329
▁Ungleichgewicht	-9.70365
▁vermutlich	-9.70365
▁Partnerschaft	-9.70403
ure	-9.70411
▁erlebt	-9.70507
▁Stelle	-9.70553
▁allgemeine	-9.70582
▁Demokratien	-9.70641
zins	-9.70698
▁lokale	-9.70719
reichen	-9.70728
▁Quelle	-9.7075
▁Lockerung	-9.70761
▁Rettung	-9.70761
▁Untersuchung	-9.70761
▁Stärke	-9.70762
▁Amtszeit	-9.70762
▁Produkte	-9.70819
zugehen	-9.71017
▁erzielen	-9.71165
ellen	-9.7119
heben	-9.71316
▁Angebot	-9.71359
▁Kohle	-9.7136
▁gesehen	-9.71373
▁höchst	-9.71377
▁Maß	-9.71391
▁Frei	-9.71401
lagen	-9.71497
▁November	-9.71559
▁Leider	-9.71613
▁Massen	-9.71656
▁legen	-9.71685
▁hält	-9.71698
▁Per	-9.71796
▁kon	-9.71817
werfen	-9.71834
▁Landwirtschaft	-9.71834
▁lautet	-9.71854
▁Kriegs	-9.71861
▁Größe	-9.7196
▁gegenseitig	-9.72018
kul	-9.72072
▁wahr	-9.72076
▁genannten	-9.72085
▁Argument	-9.72106
▁spät	-9.72106
tzt	-9.72153
wi	-9.72196
▁Initiative	-9.72339
▁Umfeld	-9.72402
tal	-9.72472
▁erzielt	-9.72573
▁stimmt	-9.72595
▁Diskussion	-9.72597
▁Gründen	-9.72701
▁Alter	-9.72762
gewicht	-9.72765
▁Fonds	-9.72768
▁finanziert	-9.72773
▁Bildungs	-9.72828
fasst	-9.72843
ange	-9.72956
▁steigern	-9.7297
▁Monate	-9.72994
▁durchgeführt	-9.73074
▁unabhängige	-9.73107
▁Gut	-9.73171
▁selten	-9.73176
▁Gleichgewicht	-9.73179
ierende	-9.73199
▁Instabilität	-9.73201
ke	-9.73231
▁freie	-9.73254
entwicklung	-9.73305
wende	-9.73338
▁Löhne	-9.73377
▁mindestens	-9.73377
▁Gen	-9.73386
▁ähnlich	-9.73407
▁ernsthafte	-9.73424
führer	-9.73501
▁Mitglied	-9.73553
▁2013	-9.73581
▁medizinische	-9.73585
▁Gespräche	-9.73645
▁weiterer	-9.73683
▁Stattdessen	-9.73786
▁Aussichten	-9.73809
▁Wochen	-9.73838
▁angeht	-9.73849
programme	-9.73855
▁sagte	-9.73911
blick	-9.73913
▁Pl	-9.73966
▁zunächst	-9.73991
▁Forderungen	-9.74152
schreiben	-9.74211
▁derartigen	-9.74267
▁ausgesetzt	-9.74272
▁Forschungs	-9.74284
▁Theorie	-9.74343
hu	-9.74351
▁globaler	-9.74375
▁umfassende	-9.74516
schnitt	-9.74548
▁Anti	-9.74577
▁zahlreiche	-9.74612
minister	-9.74676
▁Verbündeten	-9.74697
▁Kar	-9.74791
▁Waren	-9.74827
▁jungen	-9.74844
▁darstellen	-9.74851
politische	-9.74913
▁Schicksal	-9.75022
kredit	-9.75022
▁möchte	-9.75031
▁Teile	-9.75067
lau	-9.75072
▁Beitrag	-9.75112
zunehmen	-9.75141
▁unver	-9.75183
J	-9.75192
▁Reserve	-9.75238
▁Noch	-9.7526
▁bilden	-9.75266
▁offizielle	-9.75625
▁drastisch	-9.75645
▁herrscht	-9.75645
▁schw	-9.75653
▁miteinander	-9.75663
▁Straßen	-9.75688
▁Indiens	-9.75707
▁Programme	-9.75769
▁führende	-9.75787
▁London	-9.75854
▁argumentiert	-9.75856
▁John	-9.75875
▁Terroristen	-9.7588
▁Währungen	-9.75901
▁frühen	-9.75936
Länder	-9.76016
zeichnet	-9.76026
▁Informations	-9.76034
▁erscheint	-9.76064
▁vorhanden	-9.76066
▁Her	-9.761
▁nationaler	-9.7623
behörde	-9.76262
▁Voraussetzung	-9.76273
▁General	-9.76274
▁ausländischen	-9.76479
schutz	-9.76499
▁Washington	-9.76588
▁geringe	-9.76594
lf	-9.76609
oni	-9.76661
▁Georgien	-9.76694
▁Kosovo	-9.76694
▁vielmehr	-9.76694
produktion	-9.76719
▁früheren	-9.76725
▁16	-9.76739
▁Ca	-9.76749
zel	-9.76811
ja	-9.76834
treten	-9.76847
▁vorgeschlagen	-9.76862
▁zahlen	-9.76866
▁Verständnis	-9.76904
▁bestimmte	-9.76908
▁Bundes	-9.76947
▁fordert	-9.76955
▁Gewinne	-9.76959
▁bewältigen	-9.77116
▁Fernseh	-9.77117
▁Prinzipien	-9.77137
nden	-9.77144
▁Kapitalismus	-9.77244
erung	-9.77334
▁kaufen	-9.77373
▁massive	-9.77374
▁Anstrengungen	-9.77398
▁Kompromiss	-9.7754
bewegung	-9.77542
schloss	-9.7758
▁entscheidende	-9.77621
▁Ist	-9.77727
▁stellte	-9.77738
▁Hunger	-9.77764
▁Regierungschefs	-9.77966
▁Trend	-9.77993
▁religiöse	-9.7803
pel	-9.78061
▁Veränderung	-9.7811
▁Überwachung	-9.7818
▁grundlegenden	-9.78315
▁Herz	-9.78321
▁dürfen	-9.78394
▁verhindert	-9.78394
▁Regimes	-9.78412
▁Wege	-9.78434
▁Frau	-9.78458
wohl	-9.78487
▁Direkt	-9.78609
▁Libyen	-9.78609
▁jährliche	-9.78636
▁entschieden	-9.78701
▁Vereinbarung	-9.78824
▁technologische	-9.78824
▁Fest	-9.78848
▁erweisen	-9.78874
▁Ersparnisse	-9.78902
zuhalten	-9.78945
▁zwingen	-9.79039
▁Juli	-9.79063
▁bestand	-9.7916
▁musste	-9.79164
▁bilaterale	-9.79255
▁Wirkung	-9.79257
selbe	-9.79385
▁gehalten	-9.79391
produkt	-9.79404
▁erhebliche	-9.79416
▁Anders	-9.79458
▁Blick	-9.79472
effekt	-9.79472
▁fand	-9.79537
handlung	-9.79603
▁Absicht	-9.7961
schuld	-9.79619
▁Intervention	-9.7965
▁Sollte	-9.79704
▁Finanzsektor	-9.79745
▁jenen	-9.79759
gewinn	-9.79941
alten	-9.8002
defizit	-9.8009
▁Kopf	-9.80098
▁genommen	-9.80165
leid	-9.80179
▁Vorschlag	-9.80267
▁Herrschaft	-9.80342
iti	-9.8044
▁richtig	-9.80471
▁machte	-9.80482
▁Ost	-9.80489
▁Kritik	-9.80504
▁syrische	-9.80561
zieht	-9.80561
▁finanzieren	-9.80562
▁Besuch	-9.80564
▁Kom	-9.8057
▁wirksam	-9.8058
▁führenden	-9.80692
▁bloß	-9.8078
▁Juni	-9.80781
▁moralische	-9.80913
the	-9.80982
▁argumentieren	-9.81
▁normalerweise	-9.81
▁hielt	-9.81001
▁Dem	-9.81014
▁trotzdem	-9.81035
▁öffentlich	-9.81042
▁dienen	-9.81079
▁90	-9.81111
ana	-9.81167
▁Defizite	-9.81178
▁Sitz	-9.81224
▁Leistungsbilanz	-9.81248
ong	-9.81261
▁Staatsanleihen	-9.81312
▁Erwartungen	-9.81379
wahl	-9.81397
drücken	-9.81441
▁Märkten	-9.81468
▁Nation	-9.81488
gab	-9.81533
▁Chef	-9.81542
▁Abhängigkeit	-9.81662
▁Gleichzeitig	-9.81662
▁Versicherung	-9.81697
▁Leistungen	-9.81699
▁hundert	-9.81713
äl	-9.81784
ult	-9.81831
▁Wohl	-9.81878
▁Erwärmung	-9.81884
▁lernen	-9.81888
▁Durchschnitt	-9.81939
▁Gleich	-9.82067
▁verpflichtet	-9.82106
▁jemand	-9.82108
▁2003	-9.8212
▁asiatische	-9.8219
schläge	-9.82218
▁bezahlen	-9.82458
▁Ökonomie	-9.82467
lin	-9.82477
geschäft	-9.82552
▁äußerst	-9.82552
▁Einnahmen	-9.82555
▁überzeugt	-9.82557
▁Hände	-9.82601
▁Überdi	-9.82639
trieb	-9.82762
▁Bereitschaft	-9.82776
▁Steigerung	-9.82776
▁beenden	-9.82819
räumen	-9.82895
▁fr	-9.82968
nehm	-9.83035
je	-9.83095
▁multilaterale	-9.83225
ländern	-9.83287
les	-9.8333
▁Verfahren	-9.83366
▁Familie	-9.83377
▁El	-9.83378
▁Kindern	-9.83422
▁Prinzip	-9.83428
▁näher	-9.8345
▁Wunsch	-9.8345
Die	-9.83535
gericht	-9.83592
▁israelischen	-9.83616
▁Kauf	-9.83625
20	-9.83645
▁Einigung	-9.83658
▁beigetragen	-9.83676
▁schließen	-9.83715
falls	-9.83802
▁gesch	-9.83831
▁Verteidigung	-9.83859
sucht	-9.83921
▁Universität	-9.83949
▁Nachrichten	-9.83967
▁fehlt	-9.83973
▁Erfahrungen	-9.84045
rus	-9.84116
▁geprägt	-9.84129
▁ursprünglich	-9.84129
▁Beitritt	-9.84165
▁Pri	-9.8417
▁Russen	-9.84357
arbeitet	-9.84362
▁hoffen	-9.84444
hy	-9.84517
▁anhaltende	-9.84557
▁Scheitern	-9.84584
▁offenbar	-9.84674
▁Worten	-9.84699
▁Finanzminister	-9.847
▁Haushalt	-9.84708
▁Sinn	-9.84717
▁Gewinn	-9.84754
▁Anhänger	-9.84812
▁genauso	-9.84858
▁Grenze	-9.84926
▁stieg	-9.8504
▁Behauptung	-9.85041
▁Federal	-9.85042
▁klare	-9.85053
fluss	-9.8518
▁Wa	-9.85181
▁nahezu	-9.85275
verbrauch	-9.85295
▁Nachde	-9.853
▁eingeführt	-9.85333
▁Effekt	-9.855
▁bezahlt	-9.85506
▁Hypotheken	-9.85587
▁sah	-9.85626
tor	-9.8564
ris	-9.85647
▁ernsthaft	-9.85702
▁passiert	-9.85734
▁Manche	-9.85736
▁Überleben	-9.8577
▁hinzu	-9.85889
▁Woche	-9.85949
▁Saddam	-9.85961
▁absolut	-9.85961
▁überwiegend	-9.85961
▁Qualität	-9.8597
ek	-9.85975
▁traditionellen	-9.85978
mar	-9.86054
▁Akt	-9.86095
▁Akteure	-9.86151
ov	-9.86166
▁Sorge	-9.86172
▁Dynamik	-9.86193
▁Agenda	-9.86193
amerikanische	-9.86219
▁Zeitraum	-9.86326
▁Taiwan	-9.86425
seite	-9.86447
▁enorm	-9.86457
getrieben	-9.865
▁Grad	-9.86521
▁Katastrophe	-9.86521
▁stärkere	-9.8655
▁fossile	-9.86658
▁plötzlich	-9.86658
grund	-9.86841
teilung	-9.86864
▁Studie	-9.86866
▁Stärkung	-9.86891
steuern	-9.8694
zahlen	-9.8707
▁Fähigkeiten	-9.87094
uf	-9.87123
▁Jetzt	-9.87134
▁irgendeine	-9.87143
gesellschaft	-9.87241
hört	-9.87256
▁interne	-9.87296
systems	-9.87328
▁stabil	-9.87344
▁größtenteils	-9.8736
▁Beide	-9.87377
▁freilich	-9.87453
ial	-9.87509
wendet	-9.87512
gruppe	-9.87534
▁Meer	-9.87573
▁entscheidender	-9.8758
▁Notenbank	-9.87582
▁müsste	-9.8759
▁1970	-9.87593
▁Werk	-9.87603
▁Dazu	-9.87603
▁Lu	-9.8764
tat	-9.87732
▁realen	-9.87755
▁Körper	-9.87829
▁Souveränität	-9.87829
▁Zunächst	-9.87829
▁Hause	-9.87846
▁hart	-9.87847
one	-9.87944
▁direkte	-9.87995
▁entsprechend	-9.88027
▁Geist	-9.88032
▁Übergang	-9.88043
▁Hongkong	-9.88064
▁Verbreitung	-9.88064
▁kämpfen	-9.88082
▁Entwicklungen	-9.88089
ging	-9.88139
sh	-9.88144
Politik	-9.88207
▁effektiv	-9.88278
▁Gerechtigkeit	-9.88301
werte	-9.88426
▁richtige	-9.88493
▁Sprache	-9.88506
▁Anzeichen	-9.88538
▁Irland	-9.88538
sprach	-9.88573
losigkeit	-9.88628
geschlagen	-9.88661
▁sinnvoll	-9.88775
▁März	-9.88775
▁Vermögens	-9.88799
▁Ölpreise	-9.88887
versicherung	-9.88922
istisch	-9.88922
cher	-9.88961
bedingungen	-9.89013
▁Senkung	-9.89013
▁mögen	-9.89013
▁Option	-9.89013
ust	-9.89024
▁Konferenz	-9.8904
▁real	-9.89056
▁strategischen	-9.89106
▁angesehen	-9.89224
▁reagiert	-9.89252
▁dritte	-9.89276
▁Maße	-9.8929
▁kosten	-9.89372
▁Aufbau	-9.89383
▁Faktor	-9.89413
▁schwieriger	-9.89434
wirken	-9.89465
▁niemals	-9.89493
▁strukturelle	-9.89496
▁Staatsschulden	-9.8951
▁Linke	-9.89513
▁Arten	-9.89513
▁Tier	-9.89586
▁historische	-9.89645
▁Wahlkampf	-9.89654
tischen	-9.89657
▁geschehen	-9.89731
fragen	-9.89735
niveau	-9.89742
wirkung	-9.89752
Ko	-9.89755
▁Städte	-9.89764
zugeben	-9.89765
ond	-9.89793
▁erfolgreiche	-9.89924
▁makroökonomisch	-9.89971
▁Ausweitung	-9.89972
▁erfüllen	-9.89973
▁Beamte	-9.89989
▁bestehenden	-9.90072
▁griechischen	-9.90102
▁Glaubwürdigkeit	-9.90212
▁verstärken	-9.90213
▁Wind	-9.90217
berg	-9.90393
ökonom	-9.90446
▁Januar	-9.90454
▁Nuklear	-9.90454
▁Computer	-9.90454
▁zugrunde	-9.90456
▁spiegelt	-9.90459
▁13	-9.90475
▁israelische	-9.90509
▁religiösen	-9.9051
finanzierung	-9.90573
▁Beobachter	-9.90696
▁Dialog	-9.90696
▁Soldaten	-9.90696
▁verändern	-9.90696
▁weg	-9.90708
▁Menschenrechts	-9.90711
▁wollte	-9.90746
bank	-9.90828
inter	-9.90844
▁gleiche	-9.90884
▁rein	-9.90938
quantitative	-9.90939
▁Indonesien	-9.90939
▁beteiligt	-9.90939
verlust	-9.90943
▁Zins	-9.90964
wunder	-9.90977
▁Proteste	-9.90989
▁Internationale	-9.91003
zwei	-9.91011
▁Sinne	-9.91093
sicher	-9.91131
Wachstum	-9.91132
▁Mitarbeiter	-9.91206
aktion	-9.91216
▁Falls	-9.9124
▁14	-9.91244
▁Verpflichtungen	-9.91249
▁Person	-9.91326
▁schlimmer	-9.91342
isierte	-9.91363
maßnahmen	-9.9154
▁danach	-9.91547
▁mein	-9.91596
▁Priorität	-9.91637
Ä	-9.9167
▁Analyse	-9.91671
▁Gaza	-9.91671
▁dennoch	-9.91671
▁hoher	-9.91674
▁Währungsunion	-9.91677
▁Hier	-9.91775
drückt	-9.91901
kämpft	-9.91916
▁entschlossen	-9.91916
▁Israelis	-9.91969
▁Inflations	-9.91998
▁erwiesen	-9.92072
▁Universitäten	-9.9211
▁Wachstumsrate	-9.92161
▁anerkannt	-9.92161
▁solcher	-9.92201
lohn	-9.9224
machen	-9.92297
finanz	-9.92377
▁beeinflussen	-9.92408
▁mächtige	-9.92462
wirtschaftliche	-9.92486
▁umgesetzt	-9.92542
za	-9.92568
▁Rand	-9.92573
▁gefährdet	-9.92655
▁verurteilt	-9.92655
Vorsitzende	-9.92682
▁Sorgen	-9.92689
ay	-9.92782
cha	-9.92813
stecken	-9.92838
fern	-9.92859
▁gefallen	-9.93037
▁Systems	-9.93037
▁streng	-9.93059
▁guten	-9.93081
▁bestimmen	-9.93101
▁Heimat	-9.9315
▁Kommunismus	-9.9315
▁begonnen	-9.9315
▁schafft	-9.93151
▁bekämpfen	-9.93152
▁Willen	-9.93155
▁meinen	-9.93195
▁Ökonomien	-9.93246
▁Weiter	-9.93247
sbehörden	-9.93249
▁Kind	-9.93278
▁gewissen	-9.9333
▁letzter	-9.93348
▁findet	-9.93399
▁jeweiligen	-9.93399
▁endlich	-9.93405
▁Malaria	-9.93407
steht	-9.93409
▁meiner	-9.93417
▁Kreditvergabe	-9.93648
▁Republikaner	-9.9365
▁Summe	-9.93651
alismus	-9.93861
energie	-9.93888
▁HIV	-9.93898
würdig	-9.93911
ate	-9.94039
▁Gefängnis	-9.94149
▁müssten	-9.94153
käufe	-9.94157
▁Verbrauch	-9.94217
▁niedrigen	-9.9427
bruch	-9.94327
▁War	-9.94342
▁arabische	-9.94362
schuldig	-9.94428
▁stabile	-9.9443
gelassen	-9.94464
▁Gründung	-9.94652
▁entspricht	-9.94652
▁beruhen	-9.94652
▁hängt	-9.94662
▁sonst	-9.94709
▁Wechselkurse	-9.94883
tausend	-9.94891
▁Anerkennung	-9.94905
▁Ideologie	-9.94905
▁Wirklichkeit	-9.94905
▁vorbei	-9.94924
▁Subventionen	-9.94936
▁harte	-9.95012
▁allgemeinen	-9.95025
möglich	-9.95068
▁Treffen	-9.95124
▁2015	-9.95158
▁Kombination	-9.95158
▁getroffen	-9.95158
▁Gang	-9.95174
▁Anspruch	-9.95174
▁Paris	-9.95174
▁vertreten	-9.95328
