<unk>	0
<s>	0
</s>	0
,	-2.92485
.	-3.44537
▁die	-3.54693
▁der	-3.64094
▁und	-3.86662
en	-4.12827
▁	-4.29697
n	-4.31956
s	-4.34596
▁in	-4.42778
▁zu	-4.5416
e	-4.6658
▁den	-4.67104
▁von	-4.91093
▁für	-4.92962
▁ist	-4.9308
▁das	-5.10536
▁auf	-5.11171
▁dass	-5.14407
▁nicht	-5.15
▁des	-5.15614
▁eine	-5.22205
▁wir	-5.22294
▁werden	-5.33136
▁mit	-5.40016
▁es	-5.40973
▁im	-5.41905
-	-5.44784
▁ein	-5.47316
▁auch	-5.5457
▁ich	-5.54831
▁dem	-5.57113
▁sich	-5.61288
er	-5.61633
r	-5.68048
▁wird	-5.71295
▁Die	-5.71624
▁an	-5.77322
▁sind	-5.78304
▁haben	-5.79447
▁Ich	-5.80436
▁um	-5.85537
▁über	-5.85894
▁hat	-5.8895
t	-5.89389
▁Europäische	-5.91298
▁als	-5.94265
▁sie	-5.96571
▁wie	-5.98335
▁Kommission	-6.01011
▁-	-6.05118
▁zur	-6.09058
▁Herr	-6.10529
▁daß	-6.11845
▁einer	-6.13727
▁diese	-6.20535
▁bei	-6.22012
▁Wir	-6.22272
▁vor	-6.22328
▁aus	-6.22552
▁Sie	-6.27016
▁uns	-6.32388
▁Union	-6.32756
▁müssen	-6.3515
▁einen	-6.3647
▁dieser	-6.37987
▁nach	-6.45248
▁möchte	-6.45543
▁noch	-6.46855
ung	-6.47284
es	-6.47599
m	-6.4775
▁Es	-6.48654
▁Präsident	-6.49652
▁Das	-6.5023
▁können	-6.50379
:	-6.51824
▁nur	-6.52268
▁Bericht	-6.52627
▁durch	-6.52724
▁so	-6.53065
▁oder	-6.54512
▁kann	-6.54714
▁sein	-6.56387
▁wenn	-6.56776
▁aber	-6.57287
▁(	-6.5771
▁diesem	-6.57732
)	-6.5831
▁Parlament	-6.5939
▁zum	-6.60788
▁EU	-6.6384
▁er	-6.6793
▁sehr	-6.68197
!	-6.69192
▁einem	-6.73291
▁Mitgliedstaaten	-6.75308
▁In	-6.76185
▁Der	-6.78297
d	-6.83492
▁Europa	-6.8451
▁wurde	-6.84675
▁was	-6.84895
▁muss	-6.86145
▁–	-6.86765
▁ihre	-6.87985
▁mehr	-6.88692
▁Frau	-6.90362
▁ver	-6.906
▁dieses	-6.91097
?	-6.92494
▁unter	-6.94232
▁alle	-6.97814
▁Rat	-6.99375
▁man	-7.00392
▁be	-7.04474
▁zwischen	-7.05243
▁Entwicklung	-7.06231
▁war	-7.08951
▁hier	-7.0899
▁ge	-7.10995
▁gegen	-7.12955
▁keine	-7.13803
▁eines	-7.14003
▁habe	-7.14894
▁gibt	-7.15221
▁europäischen	-7.16117
l	-7.16152
st	-7.1639
▁diesen	-7.17111
de	-7.18202
▁damit	-7.18714
▁Frage	-7.19911
▁unsere	-7.20809
▁am	-7.22713
den	-7.23218
▁sondern	-7.23847
▁jedoch	-7.24266
▁Menschen	-7.25348
▁anderen	-7.26139
▁mich	-7.26499
▁sollte	-7.27546
k	-7.27748
ge	-7.30596
▁heute	-7.30899
▁Maßnahmen	-7.31115
▁sollten	-7.3199
▁immer	-7.33241
▁da	-7.34258
▁sowie	-7.35868
▁dann	-7.36259
▁Recht	-7.36264
z	-7.36372
▁"	-7.365
te	-7.36984
▁Ein	-7.37543
be	-7.37684
ten	-7.39431
▁bereits	-7.40084
▁Herrn	-7.4049
f	-7.40862
▁weil	-7.41286
y	-7.42293
▁Bürger	-7.425
▁wurden	-7.42833
▁Arbeit	-7.43518
w	-7.45028
▁Zeit	-7.46104
vom	-7.46324
▁darauf	-7.4642
;	-7.46917
h	-7.47335
▁ihrer	-7.47993
▁Parlaments	-7.48125
sch	-7.49314
▁ganz	-7.4992
▁Er	-7.50256
▁würde	-7.50602
▁meine	-7.50628
▁dafür	-7.50869
▁dazu	-7.51032
b	-7.51042
▁bin	-7.51267
▁Wenn	-7.51454
▁Länder	-7.52764
▁unserer	-7.53196
▁dies	-7.53302
▁Be	-7.53566
▁Vorschlag	-7.53877
▁Welt	-7.54189
in	-7.54262
▁geht	-7.54576
▁ab	-7.54821
▁jetzt	-7.54955
an	-7.55406
▁selbst	-7.56502
▁Jahr	-7.56536
▁Land	-7.56723
g	-7.56752
▁sagen	-7.57004
ä	-7.57731
▁seine	-7.59329
o	-7.59801
▁Aus	-7.60132
▁Diese	-7.60303
▁neuen	-7.61095
▁Im	-7.61509
▁Kommissar	-7.6157
ver	-7.61813
▁bis	-7.62842
▁neue	-7.63201
▁andere	-7.63261
lich	-7.63395
A	-7.63431
▁Ver	-7.6395
al	-7.64046
▁Regierung	-7.64273
▁Kollegen	-7.6431
▁ob	-7.64491
▁insbesondere	-7.6568
▁mir	-7.66276
▁Jahren	-7.66812
▁Rahmen	-7.6866
▁doch	-7.68745
▁zwei	-7.68868
▁einige	-7.69164
▁Bereich	-7.69491
▁Unterstützung	-7.69572
"	-7.69941
▁ohne	-7.69962
▁allem	-7.70428
▁B	-7.7075
▁muß	-7.70821
▁machen	-7.70886
▁wichtig	-7.71042
▁denn	-7.71081
▁Sicherheit	-7.72312
▁wäre	-7.72529
▁%	-7.72551
▁Zusammenarbeit	-7.7276
▁wollen	-7.73295
▁S	-7.73736
der	-7.74661
▁Ihnen	-7.75444
▁denen	-7.75558
▁Vor	-7.75634
▁Auf	-7.75956
▁un	-7.76168
▁Problem	-7.76608
▁wieder	-7.76778
▁Ländern	-7.77061
▁G	-7.77148
▁viel	-7.77802
▁viele	-7.78154
▁Gemeinschaft	-7.78405
▁allen	-7.79645
▁Mittel	-7.79773
▁Wie	-7.7979
▁F	-7.79945
▁Ziel	-7.8074
▁Fall	-7.8109
▁Politik	-7.81361
ischen	-7.81485
▁An	-7.81522
▁tun	-7.81567
ter	-7.82337
▁Dies	-7.82529
ar	-7.82605
▁Unternehmen	-7.82737
▁europäische	-7.82745
▁politischen	-7.83406
ur	-7.83421
▁schon	-7.84372
▁einmal	-7.84929
▁Richtlinie	-7.85402
le	-7.85453
ein	-7.85769
▁„	-7.8591
ungen	-7.85922
▁Grund	-7.86396
▁P	-7.86479
▁Meinung	-7.8659
▁wirtschaftliche	-7.86743
ö	-7.8714
▁Thema	-7.87737
▁soll	-7.87738
re	-7.87744
▁weiter	-7.87803
et	-7.87823
▁also	-7.88602
▁wissen	-7.88652
▁Staaten	-7.89087
▁ihren	-7.89429
▁A	-7.89691
▁nun	-7.89715
▁meiner	-7.90445
▁natürlich	-7.90884
▁Namen	-7.91467
▁könnte	-7.91606
▁Lage	-7.92175
▁etwas	-7.92339
▁seiner	-7.92457
▁Bedeutung	-7.92497
▁Ab	-7.92642
▁wirklich	-7.92834
▁Euro	-7.92919
▁besteht	-7.93117
▁T	-7.93185
▁Entschließung	-7.93476
▁Umwelt	-7.93794
▁Zukunft	-7.94306
▁Präsidentin	-7.94311
▁darüber	-7.94328
▁Frauen	-7.94809
lichen	-7.94969
▁Situation	-7.94997
ch	-7.95526
▁K	-7.96093
▁Probleme	-7.96166
▁worden	-7.96196
▁Aber	-7.96782
▁Teil	-7.97141
▁geben	-7.9716
▁unterstützen	-7.97384
▁Wirtschaft	-7.97552
▁Fragen	-7.97737
▁Was	-7.97882
▁letzten	-7.97889
▁daher	-7.98645
zu	-7.98949
▁E	-7.9905
em	-7.9917
ü	-7.99304
▁Rolle	-7.9942
▁Fraktion	-7.99976
▁Abstimmung	-8.0048
▁wo	-8.0088
a	-8.02717
▁zwar	-8.0283
▁Rates	-8.03169
ig	-8.03233
▁Und	-8.03327
▁möglich	-8.03476
▁gegenüber	-8.03493
▁Schutz	-8.03799
sten	-8.03934
▁ihr	-8.04261
▁Verbraucher	-8.04417
▁Da	-8.04656
▁große	-8.05294
ieren	-8.05637
▁Mit	-8.0611
▁Jahre	-8.06129
▁politische	-8.06297
iert	-8.06558
▁während	-8.07278
▁Zusammenhang	-8.07301
▁Aussprache	-8.07619
▁davon	-8.07826
Berichterstatter	-8.08473
i	-8.08483
▁seit	-8.08815
▁gesagt	-8.09157
▁drei	-8.0958
▁nämlich	-8.09711
▁Nach	-8.09752
▁Weise	-8.10785
S	-8.11407
▁Deshalb	-8.11537
▁Weg	-8.11908
liche	-8.12075
▁glaube	-8.12504
▁Menschenrechte	-8.12929
▁Energie	-8.13074
▁So	-8.13078
igen	-8.13168
▁Eine	-8.13219
▁waren	-8.13255
▁USA	-8.13434
▁deutlich	-8.13818
Änderungsanträge	-8.14623
ern	-8.14728
▁gut	-8.15092
▁Ge	-8.15117
▁Zu	-8.1512
▁kein	-8.15344
spolitik	-8.15514
ab	-8.16056
u	-8.16069
▁Demokratie	-8.16413
▁M	-8.16426
ische	-8.16442
▁stellen	-8.16527
▁dabei	-8.16733
▁führen	-8.16943
▁stehen	-8.17241
▁klar	-8.17965
▁daran	-8.1823
ut	-8.18416
▁W	-8.18919
▁Punkt	-8.19876
c	-8.20076
▁Europas	-8.20236
▁Art	-8.20273
▁Entscheidung	-8.20363
▁kommen	-8.20431
p	-8.20496
▁Lösung	-8.20638
▁lassen	-8.20707
▁unseren	-8.20873
▁betrifft	-8.21428
▁Wettbewerb	-8.21688
▁Sch	-8.21982
▁Ebene	-8.22113
▁ihnen	-8.22181
politik	-8.22483
1	-8.23162
el	-8.23349
ste	-8.24334
▁sowohl	-8.24605
▁nationalen	-8.24847
P	-8.24935
▁internationalen	-8.25011
▁zurück	-8.25327
▁H	-8.25533
▁Un	-8.25708
▁darin	-8.25713
▁steht	-8.25775
▁Möglichkeit	-8.258
▁ja	-8.25855
▁Beispiel	-8.2601
▁bringen	-8.26175
▁Artikel	-8.26434
▁Auch	-8.26484
▁Ansicht	-8.26658
▁hoffe	-8.26663
▁Bezug	-8.26852
▁aller	-8.26881
▁Millionen	-8.26955
▁Re	-8.26972
▁Ende	-8.27302
▁Hilfe	-8.27664
▁darf	-8.27819
▁großen	-8.27977
▁liegt	-8.28257
▁Um	-8.28303
il	-8.28606
▁gemeinsame	-8.28743
▁Rechte	-8.29067
▁zusammen	-8.29247
▁besonders	-8.2925
▁St	-8.29477
▁Vorschläge	-8.29514
▁Debatte	-8.29787
▁Umsetzung	-8.30393
▁einfach	-8.30418
is	-8.30695
se	-8.30825
▁brauchen	-8.31266
▁ent	-8.31936
it	-8.32244
▁Finanz	-8.32364
stand	-8.32379
▁Grundlage	-8.32735
▁Damen	-8.32744
▁Änderungsantrag	-8.32753
▁innerhalb	-8.32943
▁erhalten	-8.33095
or	-8.33155
5	-8.33383
▁Verordnung	-8.33547
▁weiterhin	-8.33781
▁sicher	-8.34763
▁Verantwortung	-8.35032
▁Wirtschafts	-8.35215
▁Markt	-8.35319
▁C	-8.35461
▁Kolleginnen	-8.35543
▁fest	-8.3565
2	-8.35698
▁weniger	-8.35976
li	-8.36463
▁Tatsache	-8.36548
▁welche	-8.36961
▁hinaus	-8.37029
▁gemeinsamen	-8.37158
▁Ihre	-8.37276
ro	-8.37479
▁hin	-8.37549
▁stellt	-8.37595
▁Abgeordneten	-8.37914
▁würden	-8.38005
▁Bevölkerung	-8.38151
▁dürfen	-8.38212
▁Bei	-8.38255
ri	-8.38263
recht	-8.38268
▁erreichen	-8.38323
▁handelt	-8.38366
at	-8.38404
▁ersten	-8.38634
▁Hinblick	-8.38697
▁Vereinigte	-8.38729
di	-8.38919
▁gerade	-8.38978
▁Ziele	-8.39675
la	-8.39789
▁sozialen	-8.39819
schaft	-8.40006
▁genau	-8.40165
um	-8.40651
zeit	-8.40663
▁beiden	-8.41137
on	-8.41176
▁Herren	-8.41199
▁deshalb	-8.41388
▁Strategie	-8.41652
▁solche	-8.41718
▁beim	-8.41891
▁weitere	-8.42023
▁danken	-8.42168
gen	-8.42221
▁wichtige	-8.42224
▁Verhandlungen	-8.42319
▁notwendig	-8.42438
B	-8.42459
ra	-8.4246
▁Auswirkungen	-8.42651
▁Daher	-8.42699
▁indem	-8.42716
▁finden	-8.42955
▁Institutionen	-8.43411
▁hatte	-8.43579
us	-8.43596
▁gemacht	-8.43634
▁Abkommen	-8.43667
▁schaffen	-8.43752
▁will	-8.43954
▁d	-8.44304
C	-8.44395
/	-8.44442
▁denke	-8.4454
kt	-8.44665
8	-8.44863
▁sollen	-8.44943
ul	-8.44957
▁alles	-8.45299
▁unterstützt	-8.45685
▁einigen	-8.4617
ag	-8.4625
▁China	-8.46364
▁Vertrag	-8.46892
▁Verfahren	-8.47118
▁weit	-8.47183
▁sogar	-8.47439
▁angenommen	-8.47444
▁gestimmt	-8.47491
ie	-8.47554
▁3	-8.47674
▁Kosten	-8.47682
D	-8.47793
▁Ausschuss	-8.47945
▁Dank	-8.48015
▁Ausschusses	-8.4824
▁eigenen	-8.48246
▁Als	-8.48322
▁besser	-8.48482
▁gilt	-8.48821
E	-8.49078
ige	-8.4919
▁Region	-8.49648
▁Haushalts	-8.49704
▁könnten	-8.49741
heit	-8.49939
isch	-8.50037
▁Zugang	-8.50111
▁beispielsweise	-8.50251
▁dort	-8.50294
▁werde	-8.5034
6	-8.50551
▁vielleicht	-8.50566
▁Doch	-8.50612
im	-8.50634
▁erforderlich	-8.50765
▁sei	-8.50837
▁Rechts	-8.50875
▁Interesse	-8.50933
▁kommt	-8.50962
▁Regionen	-8.50986
▁bedeutet	-8.51083
▁Erweiterung	-8.51412
0	-8.51453
ta	-8.51483
un	-8.51556
▁Türkei	-8.51568
▁Geld	-8.51594
T	-8.51641
▁dessen	-8.5167
▁sprechen	-8.51727
bar	-8.51811
▁Unter	-8.51843
▁k	-8.51945
▁aufgrund	-8.52123
aus	-8.52951
▁Krise	-8.53019
▁Beziehungen	-8.53285
▁hätte	-8.53464
und	-8.53582
▁System	-8.53629
me	-8.53633
ierung	-8.53675
▁sch	-8.53686
▁Beschäftigung	-8.53969
▁Ausdruck	-8.53986
▁ebenfalls	-8.54167
▁Kinder	-8.54665
▁tatsächlich	-8.54831
▁vielen	-8.54939
▁erreicht	-8.55132
▁Standpunkt	-8.55165
ing	-8.55232
▁Anwendung	-8.55417
▁allerdings	-8.55478
▁Interessen	-8.55581
▁Programm	-8.55786
▁Über	-8.55792
keit	-8.5624
▁Informationen	-8.5628
▁Haushalt	-8.563
▁Leben	-8.5631
zi	-8.56371
▁Förderung	-8.56417
▁öffentlichen	-8.56528
▁unser	-8.56644
sektor	-8.56803
▁darum	-8.5682
am	-8.57246
▁all	-8.57323
▁nehmen	-8.57458
▁sehen	-8.57529
4	-8.57645
▁4	-8.57684
ma	-8.58179
id	-8.5821
kommen	-8.58452
O	-8.58585
▁seinen	-8.58786
ation	-8.58837
3	-8.58839
▁keinen	-8.58885
▁Lissabon	-8.58995
7	-8.59307
F	-8.59391
▁O	-8.5959
▁Antwort	-8.59671
ren	-8.59706
▁Reform	-8.59772
▁Gebiet	-8.59919
▁bereit	-8.59931
▁Behörden	-8.60038
▁Industrie	-8.60236
▁Form	-8.60372
▁verschiedenen	-8.60375
▁Schaffung	-8.60673
min	-8.60915
▁Forschung	-8.60949
▁dar	-8.60984
▁soziale	-8.61112
▁nächsten	-8.61553
M	-8.6185
▁Schritt	-8.62387
▁erst	-8.62646
▁Erfolg	-8.62836
▁I	-8.63178
▁gute	-8.63187
▁5	-8.63487
▁Notwendigkeit	-8.63604
▁gehen	-8.63647
▁etwa	-8.63685
arbeit	-8.63979
▁Gesellschaft	-8.63994
▁Meine	-8.64127
▁Bildung	-8.64278
▁Reihe	-8.64334
teil	-8.64906
▁Für	-8.65066
▁Bedingungen	-8.65069
▁Herausforderung	-8.65077
ik	-8.65512
K	-8.65562
ß	-8.65893
▁Verfassung	-8.65925
▁Wahl	-8.65975
▁Kommissarin	-8.66052
end	-8.66054
▁Regierungen	-8.66072
▁schriftlich	-8.66172
om	-8.66248
▁Man	-8.66341
ungs	-8.66345
▁ihrem	-8.6644
▁Beitrag	-8.66481
▁Gesundheit	-8.66502
ende	-8.66782
▁Jahres	-8.66927
▁hinsichtlich	-8.67019
▁Russland	-8.67052
▁jeder	-8.67105
▁Gewalt	-8.67251
ben	-8.675
▁Richtung	-8.67758
▁Aufgabe	-8.67809
▁Haus	-8.67893
▁Erachtens	-8.6795
▁Dieser	-8.6804
▁Handel	-8.68075
▁Finanzierung	-8.68137
▁erste	-8.68163
▁Verbesserung	-8.68304
▁voll	-8.68464
▁Fortschritte	-8.68979
▁Fischerei	-8.69034
▁Mehrheit	-8.69048
mal	-8.69211
▁Präsidentschaft	-8.69278
ft	-8.69434
▁Bekämpfung	-8.69464
Fraktion	-8.6948
▁weiß	-8.69761
▁ihm	-8.69999
▁Gelegenheit	-8.70119
▁Kontrolle	-8.70302
▁Landwirtschaft	-8.70514
▁19	-8.70591
▁schnell	-8.70817
▁ihn	-8.71035
ir	-8.71413
▁Sozial	-8.71415
▁Ma	-8.71613
mer	-8.7162
ze	-8.71831
N	-8.72083
▁Kultur	-8.72188
to	-8.72307
▁gehört	-8.72309
ti	-8.72366
▁halten	-8.7281
lo	-8.7281
▁Text	-8.72817
▁D	-8.73096
▁völlig	-8.73124
▁2	-8.73161
▁gestellt	-8.73294
▁heißt	-8.73353
▁Steuer	-8.73849
▁bleiben	-8.73928
▁kurz	-8.73972
▁Wort	-8.7407
▁internationale	-8.74108
▁Ergebnis	-8.74149
▁Ergebnisse	-8.74176
pf	-8.742
▁macht	-8.74202
schutz	-8.74293
9	-8.74453
▁unterschiedlich	-8.74524
▁meisten	-8.74831
▁ebenso	-8.75354
▁Kampf	-8.75374
R	-8.7544
▁20	-8.7551
igkeit	-8.7555
▁geführt	-8.75606
▁gegeben	-8.7567
▁Pa	-8.75844
▁fördern	-8.75882
halten	-8.76232
▁gemeinsam	-8.76322
▁pro	-8.76353
▁Handels	-8.76496
▁Auffassung	-8.76885
ür	-8.77098
land	-8.77184
▁Rück	-8.77198
▁wenig	-8.77634
▁eigentlich	-8.77657
▁meinen	-8.77751
▁Landes	-8.77874
▁f	-8.78325
▁Mitglieder	-8.78386
vi	-8.78525
I	-8.78541
▁Tagesordnung	-8.78628
▁Haupt	-8.78878
enden	-8.7895
▁wohl	-8.78964
ne	-8.79023
ell	-8.79026
ismus	-8.79325
ol	-8.79388
är	-8.79955
▁Hier	-8.79977
▁Binnenmarkt	-8.80073
▁Wachstum	-8.80247
▁wichtigen	-8.80286
▁Arbeitnehmer	-8.80371
▁äußerst	-8.80546
her	-8.80728
▁Währung	-8.80754
sp	-8.80778
los	-8.80849
legen	-8.81131
▁Staats	-8.81224
ualität	-8.81485
▁Tat	-8.81652
▁richtig	-8.81688
▁leben	-8.817
▁Folgen	-8.82234
▁Diskussion	-8.82362
▁Bereichen	-8.82602
▁begrüße	-8.8261
▁Macht	-8.8266
▁meines	-8.82716
▁gleichzeitig	-8.82743
gleich	-8.82798
ör	-8.82927
verständlich	-8.83043
▁b	-8.83188
auf	-8.83268
▁Initiative	-8.8342
▁Erklärung	-8.83484
▁halte	-8.83708
▁einzelnen	-8.83859
▁Z	-8.83898
da	-8.83932
▁Personen	-8.84096
nd	-8.84266
▁Daten	-8.84702
▁lange	-8.84809
▁angesichts	-8.84895
▁Seite	-8.85363
▁hatten	-8.85382
▁Änderung	-8.8548
▁Verfügung	-8.8554
▁gesamten	-8.85705
▁derzeit	-8.85773
▁Dialog	-8.85803
▁Investitionen	-8.86022
▁L	-8.86265
▁dringend	-8.8627
tion	-8.86279
▁Integration	-8.86521
▁Einführung	-8.86546
sicherheit	-8.86617
▁10	-8.86734
▁nichts	-8.86918
▁Br	-8.87192
▁gewährleisten	-8.87227
▁statt	-8.87296
▁gebracht	-8.87332
▁schwer	-8.87391
lei	-8.87625
pp	-8.8768
sfähigkeit	-8.87723
▁seinem	-8.87778
▁Solidarität	-8.87836
▁Ansatz	-8.87926
▁bekannt	-8.87941
▁Transparenz	-8.88009
▁Minister	-8.88011
▁Beitritt	-8.88078
▁meinem	-8.88084
▁europäischer	-8.88548
▁bestehen	-8.88576
▁verbessern	-8.88716
▁Lebensmittel	-8.88861
G	-8.88895
▁Möglichkeiten	-8.88901
▁6	-8.88974
▁bisher	-8.89182
sverfahren	-8.89308
▁Sitzung	-8.89375
▁Neu	-8.89453
▁h	-8.89627
▁fünf	-8.89736
▁Entscheidungen	-8.8976
▁sagte	-8.89764
▁erwähnt	-8.89801
▁Gefahr	-8.89815
▁gleich	-8.89854
▁Stabilität	-8.90124
▁enthalten	-8.90131
▁Außerdem	-8.90144
▁Ha	-8.90346
he	-8.90431
▁Bemühungen	-8.90457
▁Le	-8.90608
▁Nicht	-8.90629
▁Bürgerinnen	-8.9065
▁Freiheit	-8.90691
svorschriften	-8.90784
lichkeit	-8.91333
▁US	-8.91415
W	-8.91662
▁Nationen	-8.91742
▁geschlossen	-8.92012
▁Opfer	-8.92017
▁nutzen	-8.92049
äh	-8.92307
fall	-8.92377
▁zeigt	-8.92411
▁Durch	-8.9252
▁setzen	-8.9276
▁bleibt	-8.92785
▁lediglich	-8.92827
▁heraus	-8.92918
rei	-8.93047
▁Preis	-8.93054
▁z	-8.9313
▁Vertrauen	-8.9316
▁arbeiten	-8.93165
ner	-8.93451
igt	-8.93535
ka	-8.93567
erstatterin	-8.93589
▁Sicherheits	-8.93591
▁Vorschriften	-8.93602
▁15	-8.93625
▁Mal	-8.93679
▁1	-8.9372
▁recht	-8.93737
▁wobei	-8.93884
▁Terrorismus	-8.94017
▁Themen	-8.94056
▁obwohl	-8.94314
EN	-8.94338
H	-8.94417
▁Staat	-8.94471
▁Zweitens	-8.94599
▁führt	-8.94612
sicht	-8.94637
L	-8.94758
▁liegen	-8.94846
▁Hinsicht	-8.94937
▁zunächst	-8.94981
and	-8.95063
▁Bürgern	-8.95068
ken	-8.95184
▁vier	-8.95205
▁Krieg	-8.95334
bi	-8.95639
▁Prozess	-8.9573
markt	-8.9574
00	-8.95744
▁Zahl	-8.95745
▁bitte	-8.95849
sehen	-8.96038
▁Armut	-8.96059
▁beitragen	-8.96159
▁jeden	-8.96361
v	-8.96435
▁Instrument	-8.96496
▁Israel	-8.96525
▁Berichts	-8.96553
▁Mitgliedstaat	-8.97025
▁Sache	-8.97034
▁vergangenen	-8.97048
gestellt	-8.97052
▁einzige	-8.97106
as	-8.97195
wert	-8.97295
▁vorgelegt	-8.97469
chen	-8.97491
▁V	-8.9755
gehen	-8.97573
▁morgen	-8.97856
▁Protokoll	-8.97907
▁eindeutig	-8.97927
▁allein	-8.98026
▁leisten	-8.98048
▁Zeitpunkt	-8.98243
▁größere	-8.98383
▁Aufmerksamkeit	-8.98499
▁La	-8.98521
▁unserem	-8.98621
▁oft	-8.98672
▁Angelegenheit	-8.98678
gel	-8.987
hin	-8.98822
▁Dinge	-8.98886
▁zweite	-8.98916
ert	-8.98965
▁erzielt	-8.98978
▁fordern	-8.99352
▁großer	-8.99355
▁R	-8.99457
▁Selbst	-8.99616
▁scheint	-8.99767
stellen	-8.99863
mo	-8.99935
▁sorgen	-9.00117
ard	-9.00295
▁getan	-9.00308
▁öffentliche	-9.00316
▁Druck	-9.00318
▁Aspekte	-9.00433
▁Frankreich	-9.00445
lage	-9.00467
▁Ratspräsident	-9.00471
▁ermöglichen	-9.00631
▁mein	-9.00866
ion	-9.00872
ko	-9.00954
▁helfen	-9.01172
▁ange	-9.01338
halt	-9.01385
▁erneut	-9.01455
bzw	-9.01604
▁Dienstleistung	-9.01847
▁findet	-9.01857
▁Arbeits	-9.01871
▁stimmen	-9.0191
▁Vertrags	-9.01987
handel	-9.02046
▁Vertreter	-9.0215
▁solchen	-9.02258
▁Bestimmungen	-9.02277
▁Ent	-9.02636
alt	-9.0267
geben	-9.02748
▁wichtiger	-9.02812
▁stärker	-9.02907
▁Frieden	-9.02923
▁hätten	-9.02985
▁Arbeitsplätze	-9.03023
▁Sp	-9.03107
▁Punkte	-9.03174
j	-9.03249
ffentlichkeit	-9.03261
▁8	-9.0343
ent	-9.03504
▁Ausschuß	-9.03745
▁re	-9.03887
▁Raum	-9.03889
▁bestimmte	-9.03893
▁Ro	-9.03996
▁Erstens	-9.0401
acht	-9.04028
ho	-9.04033
▁Informations	-9.04105
rat	-9.04237
▁Grenzen	-9.04339
▁gab	-9.04489
bau	-9.04555
▁vorgeschlagen	-9.04665
stellung	-9.0469
▁Kraft	-9.04706
▁bessere	-9.05052
▁de	-9.05158
▁Deutschland	-9.05495
ug	-9.0577
▁Präsidenten	-9.05971
▁Angelegenheiten	-9.06203
▁Damit	-9.06246
tag	-9.06284
▁Dieses	-9.06333
kosten	-9.06343
▁Mitglied	-9.06476
▁Kompromiss	-9.06477
▁erster	-9.06524
▁Ko	-9.06564
▁voran	-9.07207
▁verhindern	-9.07344
▁Gründen	-9.07352
po	-9.07369
▁tragen	-9.07472
▁Annahme	-9.07541
▁berücksichtigt	-9.07617
ank	-9.07668
▁2000	-9.07863
▁Irak	-9.07915
▁Darüber	-9.08028
▁stark	-9.08316
bereich	-9.08508
richt	-9.08648
ach	-9.08783
▁ausge	-9.08793
santrag	-9.08904
ck	-9.08964
▁leider	-9.09262
▁Chance	-9.09293
▁Wert	-9.09437
▁vertreten	-9.09505
isiert	-9.09552
▁Straf	-9.09788
greifen	-9.09821
mittel	-9.10027
▁Stellungnahme	-9.10073
ff	-9.1018
▁Anstrengungen	-9.10305
▁Regeln	-9.10343
▁eigene	-9.10424
▁zeigen	-9.10489
▁geschaffen	-9.10492
▁genommen	-9.1059
trag	-9.10597
zahl	-9.10602
▁schließlich	-9.10603
rau	-9.10712
nde	-9.10799
▁Werte	-9.10803
▁gelten	-9.10822
▁Tag	-9.10841
▁auszu	-9.10847
voll	-9.10856
rück	-9.10903
▁7	-9.10969
ssen	-9.11038
▁behandelt	-9.11181
▁versuchen	-9.11249
▁Projekt	-9.11265
wirtschaft	-9.11273
▁weiteren	-9.11309
▁Schwierigkeiten	-9.11327
ellen	-9.11472
▁Reformen	-9.11507
▁Konflikt	-9.11781
ere	-9.11826
schuld	-9.11836
stehen	-9.11922
▁fast	-9.11949
▁Partei	-9.12034
▁Verkehrs	-9.12095
▁bezüglich	-9.12176
▁m	-9.12316
fe	-9.12411
▁darstellt	-9.12551
▁folgt	-9.12593
▁getroffen	-9.12593
▁Parteien	-9.1267
va	-9.12709
▁Milliarden	-9.12712
▁hoch	-9.12724
▁konkrete	-9.12809
os	-9.12816
▁Zum	-9.13024
fi	-9.13097
weg	-9.13162
▁danke	-9.13247
▁Mitteilung	-9.13393
▁versucht	-9.13448
▁demokratischen	-9.13492
▁Unsere	-9.13532
kl	-9.13556
▁gar	-9.13575
▁wegen	-9.13719
▁durchgeführt	-9.1376
ler	-9.13787
äu	-9.1387
▁Wahlen	-9.13875
▁entwickeln	-9.13919
industrie	-9.13946
▁gerecht	-9.13986
▁nationale	-9.14021
▁zumindest	-9.14025
▁Rede	-9.14112
▁hinter	-9.14112
▁Verpflichtungen	-9.14121
▁Geschichte	-9.14171
▁p	-9.14181
ad	-9.14222
▁Co	-9.14242
igung	-9.14506
▁unseres	-9.146
▁gefordert	-9.14628
▁000	-9.14664
▁Ressourcen	-9.14684
haft	-9.14717
▁Uhr	-9.14809
▁Republik	-9.14836
weise	-9.14904
▁hinweisen	-9.14909
▁Gesundheits	-9.15032
gabe	-9.15059
ha	-9.15124
▁ergreifen	-9.1515
tritt	-9.15154
▁geleistet	-9.1525
▁begrüßen	-9.15254
system	-9.15309
▁Woche	-9.15349
▁Partnerschaft	-9.15427
reich	-9.15717
▁w	-9.15918
▁Natürlich	-9.15976
ien	-9.16023
▁Sicht	-9.16034
▁Position	-9.16097
ucht	-9.16119
▁frei	-9.16242
ist	-9.1625
▁spielen	-9.16321
do	-9.16355
▁finanzielle	-9.16364
▁Verteidigung	-9.16436
▁Haltung	-9.16464
lang	-9.16507
wei	-9.16612
▁erinnern	-9.16667
ob	-9.16679
▁anderer	-9.16764
▁angesprochen	-9.16918
werk	-9.17168
▁De	-9.17172
schen	-9.17213
▁diejenigen	-9.17231
▁Änderungen	-9.17239
▁Kon	-9.17387
führung	-9.17504
▁konnte	-9.17541
▁gemäß	-9.17566
▁dadurch	-9.17636
ia	-9.17798
ill	-9.17819
vor	-9.18026
▁Kapital	-9.18242
ität	-9.18444
▁berücksichtigen	-9.18463
▁überhaupt	-9.18503
▁abge	-9.1857
▁häufig	-9.18616
▁Hand	-9.18634
iv	-9.18686
▁Sa	-9.18851
01	-9.18878
▁ziehen	-9.18972
▁einschließlich	-9.18991
▁Ka	-9.19013
cken	-9.19023
▁wichtigsten	-9.19032
▁Konferenz	-9.19042
▁Programme	-9.19252
▁N	-9.19344
▁weder	-9.19437
▁Fortschritt	-9.19442
▁Sektor	-9.1945
▁einge	-9.1947
▁beschlossen	-9.19521
▁bekommen	-9.19542
▁Ausgaben	-9.19759
▁Abschließend	-9.19786
au	-9.20011
▁neuer	-9.20186
▁gesamte	-9.20216
▁Abgeordnete	-9.20225
▁stimme	-9.20336
▁Afrika	-9.20349
▁Einsatz	-9.20366
▁To	-9.20371
▁Sinne	-9.20374
▁treffen	-9.20378
▁aufgenommen	-9.20401
▁Innovation	-9.20434
▁Durchführung	-9.20532
▁Anerkennung	-9.2062
▁her	-9.20622
ster	-9.20825
ot	-9.2097
▁Nr	-9.20979
▁warum	-9.21042
▁Antrag	-9.2106
▁Monaten	-9.21071
▁vorgesehen	-9.21138
▁Al	-9.21171
▁verbessert	-9.21256
▁Einigung	-9.21294
▁Zunächst	-9.21412
▁Wasser	-9.21537
▁ermöglicht	-9.21555
kraft	-9.21701
na	-9.21768
▁gewesen	-9.21783
maßnahmen	-9.21959
nahme	-9.22066
op	-9.22076
▁Grundsatz	-9.22193
ett	-9.22363
U	-9.22392
▁festgelegt	-9.22394
▁Verwaltung	-9.22405
▁kleinen	-9.22411
▁12	-9.22423
isten	-9.2248
▁Verbindung	-9.22494
▁Lassen	-9.22515
rie	-9.22549
▁Gipfel	-9.22678
▁endlich	-9.22719
ant	-9.22809
▁positive	-9.22828
ber	-9.22845
▁vergessen	-9.22847
sk	-9.22922
▁zehn	-9.22925
gesellschaft	-9.22953
▁Vereinte	-9.23045
erweise	-9.23087
▁derartige	-9.23222
▁direkt	-9.23274
▁geworden	-9.2334
▁schützen	-9.23485
▁Kenntnis	-9.235
▁Ort	-9.23586
▁Zweifel	-9.23675
über	-9.23808
sam	-9.23932
▁gleichen	-9.23946
▁Am	-9.23969
gegangen	-9.24177
▁Iran	-9.24245
art	-9.24331
▁ständig	-9.24393
▁Gesetzgebung	-9.24406
▁9	-9.24446
pa	-9.2446
▁Dezember	-9.2448
gang	-9.24536
▁Gesamt	-9.24577
▁Europäer	-9.24671
ruf	-9.24755
▁Forderung	-9.24774
satz	-9.24924
▁jene	-9.24946
▁Stelle	-9.24956
▁betonen	-9.25067
pro	-9.25085
einander	-9.25244
bringen	-9.25444
all	-9.25568
▁klare	-9.25661
▁Griechenland	-9.25692
uß	-9.25698
▁25	-9.25774
▁Mi	-9.25819
sabkommen	-9.25912
▁Kriterien	-9.25955
▁Produkte	-9.25998
▁umgesetzt	-9.26036
▁Regelung	-9.26072
▁Risiko	-9.26084
spiel	-9.26179
▁Vereinbarung	-9.2618
▁Aspekt	-9.26229
no	-9.26398
▁Folge	-9.26437
▁Seiten	-9.26584
▁absolut	-9.26588
▁Gemeinschafts	-9.2663
▁offen	-9.26878
▁erwarten	-9.26881
▁besondere	-9.26893
▁Versuch	-9.26909
▁finanziellen	-9.27009
ehr	-9.27082
▁erklärt	-9.27095
ät	-9.27136
▁Überwachung	-9.27266
▁eben	-9.27323
▁UN	-9.27369
▁Allerdings	-9.27372
%	-9.27379
▁Se	-9.27392
bo	-9.27426
▁Klima	-9.27429
form	-9.27456
▁akzeptieren	-9.27556
▁sicherzustellen	-9.27675
▁Anfang	-9.27876
▁außerdem	-9.28014
▁Schließlich	-9.2807
▁überzeugt	-9.28086
▁bewusst	-9.28119
▁Fällen	-9.28143
▁Zweck	-9.28283
▁Kern	-9.28286
▁Verwendung	-9.28344
▁neu	-9.28347
▁erfolgreich	-9.2835
▁Linie	-9.28514
ünd	-9.28601
▁Bo	-9.28865
▁globalen	-9.28911
▁trotz	-9.28951
bei	-9.28978
teilung	-9.29047
isierung	-9.29062
▁nachhaltige	-9.29088
▁Vergangenheit	-9.29173
tra	-9.2927
▁jedem	-9.29387
▁Dokument	-9.29414
▁hohe	-9.29537
▁zweiten	-9.29541
ziel	-9.29764
▁letzte	-9.29765
▁Gemeinsamen	-9.29779
▁eher	-9.29863
▁Behandlung	-9.29931
▁Lesung	-9.2995
▁verstehen	-9.2996
▁30	-9.29984
▁jedes	-9.30152
▁größte	-9.30258
▁bevor	-9.30277
lu	-9.30395
▁aufzu	-9.30476
Geschäftsordnung	-9.30636
▁Mo	-9.30652
▁insgesamt	-9.3085
zen	-9.30891
▁Banken	-9.31028
▁Fa	-9.31034
▁sieht	-9.31237
▁freue	-9.31299
▁Familien	-9.31319
▁Prioritäten	-9.31368
▁Zustimmung	-9.31457
hl	-9.3151
ub	-9.3158
▁hervor	-9.31624
▁weltweit	-9.31652
▁Ja	-9.31654
▁bestimmten	-9.31727
▁gesprochen	-9.31845
▁guten	-9.31888
▁anzu	-9.31938
▁Führung	-9.3211
▁Dabei	-9.32159
▁Kl	-9.32176
▁Verkehr	-9.3221
▁wirtschaftlich	-9.32243
▁heutigen	-9.32354
uch	-9.32388
▁Medien	-9.32448
▁jede	-9.32629
cht	-9.3266
▁entschieden	-9.32731
leben	-9.32781
▁Grundsätze	-9.32998
▁Juni	-9.33083
Arbeitslosigkeit	-9.33093
▁enthält	-9.33161
▁Nord	-9.33191
▁Initiativen	-9.33239
▁genannten	-9.33405
ei	-9.33411
▁unbedingt	-9.33434
sicher	-9.33484
▁Hoffnung	-9.33522
▁Instrumente	-9.33703
weisen	-9.33788
▁Ho	-9.33832
▁14	-9.33869
▁eingehen	-9.33903
▁konnten	-9.33919
folge	-9.33977
▁offensichtlich	-9.33983
▁Li	-9.33988
▁Anfrage	-9.33996
▁unterstütze	-9.34002
oll	-9.34257
ht	-9.34415
fälle	-9.34443
▁Agrar	-9.34493
▁besten	-9.34617
▁Gericht	-9.34751
ger	-9.34907
▁Angesicht	-9.34958
ativ	-9.34998
▁Mai	-9.35005
▁Spiel	-9.35032
▁richtige	-9.35092
▁ändern	-9.35222
▁Italien	-9.35383
▁sechs	-9.35383
▁später	-9.35437
▁wesentlich	-9.3553
ex	-9.35556
str	-9.35637
V	-9.35645
▁Wochen	-9.35649
▁eingesetzt	-9.35725
▁Ihrer	-9.35785
▁Botschaft	-9.35826
▁Osten	-9.3586
▁Menschenrechts	-9.35861
▁Politiker	-9.35883
fallen	-9.3599
gi	-9.36015
▁nie	-9.36061
ständig	-9.36161
verfahren	-9.36175
▁Nutzung	-9.36223
▁Projekte	-9.36268
▁somit	-9.36275
▁Stärkung	-9.36288
▁beteiligt	-9.36338
▁entwickelt	-9.36396
▁allgemeine	-9.36613
▁Konzept	-9.36786
laufen	-9.36911
▁möchten	-9.3693
staat	-9.36935
üt	-9.37128
▁lösen	-9.37132
bt	-9.37184
▁J	-9.37218
▁Internet	-9.37275
eh	-9.37288
▁bieten	-9.37302
▁entscheiden	-9.37433
ru	-9.37436
▁erfüllen	-9.37537
(	-9.3759
ium	-9.37629
▁Koordinierung	-9.37637
▁verfolgt	-9.37687
▁bestehenden	-9.37696
▁Irland	-9.37704
▁Sorge	-9.37751
▁Heute	-9.37771
▁Organisationen	-9.37803
▁schwierig	-9.37817
▁verehrte	-9.37862
▁bitten	-9.37889
▁Diskriminierung	-9.37922
akt	-9.38004
▁Kosovo	-9.38023
▁verantwortlich	-9.3804
▁Gen	-9.38056
▁genug	-9.38059
rate	-9.38062
üh	-9.3818
▁gehören	-9.38214
▁Entwurf	-9.38242
▁gezeigt	-9.38276
▁Ba	-9.38289
▁Inhalt	-9.38341
▁Liberalisierung	-9.38394
▁beide	-9.38527
pr	-9.3856
▁einzu	-9.38594
träge	-9.38746
▁Alle	-9.38817
th	-9.38829
▁bietet	-9.38834
▁prüfen	-9.38857
▁Meiner	-9.38918
▁Reaktion	-9.38922
lle	-9.38927
rt	-9.3897
▁stärken	-9.38972
▁Einwanderung	-9.38979
ließ	-9.39067
▁hoffen	-9.39228
▁Beginn	-9.39242
raum	-9.39272
▁Zuständigkeit	-9.39276
fragen	-9.39281
▁Landwirte	-9.39378
fähig	-9.39394
wand	-9.39396
▁Globalisierung	-9.39431
▁Völker	-9.39489
▁Achtung	-9.39557
▁Höhe	-9.396
▁Übergang	-9.39605
▁Verpflichtung	-9.39613
▁Aufgaben	-9.39617
▁verpflichtet	-9.39634
▁Engagement	-9.39668
nimmt	-9.39835
▁ganze	-9.39942
gra	-9.39955
▁demokratische	-9.39966
wi	-9.40042
▁WTO	-9.40063
▁Ausbildung	-9.40148
▁Königreich	-9.40288
▁allgemeinen	-9.40356
▁liebe	-9.40506
▁Nun	-9.40535
ran	-9.40627
bel	-9.40638
▁erzielen	-9.40651
▁diskutieren	-9.40665
▁Bereiche	-9.4079
▁lässt	-9.40879
nis	-9.40983
▁Gerichtshof	-9.40994
▁möglicherweise	-9.40999
sche	-9.41002
▁Bewertung	-9.41029
änge	-9.41032
▁gegenwärtig	-9.41193
▁befinden	-9.41238
▁wären	-9.41255
▁Absicht	-9.41277
▁gewählt	-9.41282
▁sicherlich	-9.41296
▁Fonds	-9.41428
▁positiv	-9.41487
▁hingewiesen	-9.41718
▁Fehler	-9.41722
▁wahrscheinlich	-9.41813
▁Justiz	-9.41847
geht	-9.41869
▁handeln	-9.4195
▁Dollar	-9.41967
▁Vielen	-9.41971
▁Richtlinien	-9.4205
▁Absatz	-9.42082
▁Lösungen	-9.42148
▁verfügen	-9.42268
unternehmen	-9.42349
zug	-9.42536
▁ernst	-9.42551
▁Wa	-9.42563
▁Infrastruktur	-9.42602
▁Von	-9.42604
ah	-9.42632
ick	-9.42667
▁50	-9.42779
▁zahlreiche	-9.42804
ika	-9.42863
▁glauben	-9.42958
ierte	-9.42986
▁institutionelle	-9.42988
▁Praxis	-9.43007
problem	-9.4302
man	-9.43043
▁13	-9.43048
weit	-9.43089
wende	-9.43094
iger	-9.43102
▁übernehmen	-9.43109
ou	-9.43117
▁Mar	-9.43141
▁bald	-9.43143
▁aktiv	-9.43201
setzung	-9.43202
▁Na	-9.43267
▁Anpassung	-9.43468
mit	-9.43503
ak	-9.43571
▁durchaus	-9.43701
hne	-9.4372
▁Einfluss	-9.43771
▁Angriff	-9.43782
▁Dennoch	-9.43842
▁Drogen	-9.43915
▁Übereinkommen	-9.43967
▁Pflicht	-9.44074
ierten	-9.44098
▁Produktion	-9.44198
möglich	-9.44216
mi	-9.44241
▁Kredit	-9.44253
innen	-9.44264
▁ihres	-9.44294
▁Priorität	-9.44364
▁dagegen	-9.44445
▁Brüssel	-9.44504
▁verbunden	-9.44572
▁sämtliche	-9.44594
che	-9.44618
▁kommenden	-9.44636
▁Groß	-9.4472
co	-9.44822
▁Flug	-9.4483
▁Volk	-9.44875
anz	-9.44931
▁jährlich	-9.44936
fang	-9.44987
▁Grundrechte	-9.45076
wa	-9.4508
▁gesetzt	-9.45105
▁darstellen	-9.45199
elt	-9.45224
richtlinie	-9.45258
▁Tier	-9.45269
sa	-9.45286
hilfe	-9.45287
▁Beihilfen	-9.45289
hö	-9.4533
ba	-9.45332
▁Aufnahme	-9.45333
▁Aktivitäten	-9.4537
▁Regime	-9.45463
iz	-9.45546
▁Augen	-9.45567
▁konzentrieren	-9.45587
setzt	-9.45592
▁feststellen	-9.45606
▁Obwohl	-9.45644
▁hohen	-9.45651
▁Di	-9.457
▁gesehen	-9.45789
▁Rechnung	-9.45868
▁Lebens	-9.45995
▁Zentralbank	-9.46079
▁Schritte	-9.46127
dern	-9.46223
▁entgegen	-9.46291
▁beginnen	-9.46393
▁National	-9.46435
▁Abschluss	-9.46447
nden	-9.46488
▁U	-9.46522
▁Japan	-9.4654
sbereich	-9.46598
▁Ukraine	-9.46609
▁mehrere	-9.46621
▁größten	-9.46622
▁fordert	-9.46719
▁Verträge	-9.46734
pi	-9.46809
▁kleine	-9.4683
▁politischer	-9.46896
▁entsprechend	-9.47024
▁verwendet	-9.47051
tre	-9.47088
ssystem	-9.47193
schließen	-9.47237
▁verabschiedet	-9.47308
▁Denn	-9.4743
▁Waffen	-9.47549
les	-9.47655
▁Partner	-9.47659
bild	-9.47671
▁starke	-9.47752
▁Seit	-9.47795
▁Willen	-9.4784
▁geschehen	-9.47845
kr	-9.4785
▁Indien	-9.48132
tro	-9.48288
programm	-9.48299
▁gleiche	-9.48536
▁Beweis	-9.48542
▁Friedens	-9.48658
▁entsprechenden	-9.48679
steuer	-9.48701
ord	-9.48725
geb	-9.48779
▁Worte	-9.48795
▁Asyl	-9.48796
dienste	-9.48837
▁18	-9.48916
▁nimmt	-9.49063
▁Berichte	-9.49079
▁diskutiert	-9.49096
▁vollständig	-9.49181
▁braucht	-9.4919
du	-9.49226
sel	-9.49272
▁bringt	-9.4942
▁Beteiligung	-9.49473
elle	-9.49659
fr	-9.49732
▁Stimme	-9.49741
▁Januar	-9.49794
▁außerhalb	-9.49851
▁betrachtet	-9.49871
gew	-9.49904
▁gemeinschaft	-9.49934
▁Zeitraum	-9.49953
verkehr	-9.50008
▁gekommen	-9.50028
legt	-9.5003
▁Kritik	-9.50135
▁Arbeitsmarkt	-9.50138
▁verfolgen	-9.50232
▁Spanien	-9.50249
▁kaum	-9.50326
ga	-9.50328
▁Verbrechen	-9.50352
▁2008	-9.50362
▁lang	-9.50378
▁entsprechende	-9.50428
▁vorliegenden	-9.50477
▁sinnvoll	-9.50497
▁Einhaltung	-9.50507
▁Struktur	-9.50513
▁ausreichend	-9.50587
ang	-9.50637
▁Prinzip	-9.50656
▁Während	-9.50668
qu	-9.50763
▁betont	-9.50803
isieren	-9.50854
▁zusätzliche	-9.50864
▁Erklärungen	-9.50877
▁Anteil	-9.50918
plan	-9.50925
▁notwendigen	-9.51053
▁vermeiden	-9.51108
▁Gründe	-9.51115
▁Ex	-9.51147
nehmen	-9.51187
▁Schulden	-9.51187
▁Ereignisse	-9.51279
son	-9.51301
▁Falle	-9.51321
ment	-9.51325
▁Militär	-9.51339
▁Delegation	-9.5146
unter	-9.51477
▁echte	-9.51491
▁gegenwärtigen	-9.51534
▁Dazu	-9.51583
▁Realität	-9.51708
▁kam	-9.5183
▁fort	-9.51867
▁Minderheiten	-9.5188
▁unmittelbar	-9.52111
grund	-9.52148
▁Vorbereitung	-9.52208
x	-9.52224
▁erhöhen	-9.52266
sprozess	-9.52277
▁stattfinden	-9.52291
rechte	-9.52421
▁Pro	-9.52423
so	-9.52424
▁Prozent	-9.52426
▁September	-9.5246
äl	-9.5258
▁Einrichtung	-9.52715
▁Forderungen	-9.52868
dig	-9.52942
▁Gebieten	-9.52964
genommen	-9.52983
▁Zusammen	-9.53002
▁unternommen	-9.53045
▁2010	-9.53103
▁vorgeschlagenen	-9.53163
▁Ratsvorsitz	-9.53273
▁2004	-9.5329
▁g	-9.53337
▁stets	-9.53457
▁Tätigkeit	-9.5346
licher	-9.53479
▁globale	-9.53518
▁Gegen	-9.53576
▁2009	-9.53665
▁eingeführt	-9.53798
gegeben	-9.53853
▁betroffen	-9.53874
▁Fraktionen	-9.53957
the	-9.54156
punkt	-9.54181
▁zunehmend	-9.54251
for	-9.54287
▁jüngsten	-9.54303
▁Leider	-9.54357
▁gewisse	-9.54425
▁Maße	-9.54432
▁gefunden	-9.54462
▁Dem	-9.54497
reg	-9.54507
▁Veränderungen	-9.54648
▁März	-9.54681
▁Forschungs	-9.54711
▁je	-9.5474
▁unternehmen	-9.5476
▁fragen	-9.54762
mon	-9.54774
▁Strukturfonds	-9.54821
log	-9.54939
hol	-9.5495
▁Großbritannien	-9.54959
▁leicht	-9.5503
▁2007	-9.55104
ud	-9.55123
▁erfüllt	-9.55139
▁abzu	-9.55185
▁Regelungen	-9.55238
▁Gleichzeitig	-9.55259
▁außer	-9.55306
▁erkennen	-9.55319
▁intensiv	-9.55467
lassen	-9.55519
▁gerne	-9.55557
annt	-9.55676
vo	-9.55831
cher	-9.55901
▁verschiedene	-9.55936
▁Zwei	-9.55945
▁Vorteile	-9.55947
▁Wer	-9.5599
▁länger	-9.56042
ph	-9.56053
▁komme	-9.5606
▁Kollege	-9.56073
▁grenzüberschrei	-9.56102
▁anerkannt	-9.56163
macht	-9.5624
io	-9.56259
▁aufmerksam	-9.56284
frage	-9.56371
▁sagt	-9.5638
▁folgen	-9.5639
▁verstärkt	-9.56428
▁Bank	-9.56664
▁Natur	-9.567
ling	-9.56717
▁eingereicht	-9.56718
▁bedeuten	-9.56725
▁Klimawandel	-9.56778
go	-9.56814
länder	-9.56862
▁Überprüfung	-9.5694
▁Gas	-9.56979
▁Haushaltsplan	-9.57039
mäßig	-9.57042
▁freien	-9.57091
ow	-9.57163
preise	-9.57237
wesen	-9.57454
▁bedeutende	-9.57506
▁Agenda	-9.57625
▁Organisation	-9.57662
▁Nur	-9.57663
wie	-9.57722
ale	-9.57723
ku	-9.58003
ort	-9.58053
sländern	-9.58064
si	-9.581
pe	-9.58147
▁Dienst	-9.58256
▁Einige	-9.58362
▁Mu	-9.58411
ier	-9.58418
▁übrigen	-9.58442
▁ausdrücklich	-9.58489
▁Viele	-9.58599
▁Ob	-9.5867
itz	-9.58683
▁Sprache	-9.58785
FR	-9.58809
▁Liste	-9.58811
▁Modell	-9.5882
▁angeht	-9.58873
▁Information	-9.58933
gt	-9.58942
▁niemand	-9.59048
▁nationaler	-9.59062
▁Sanktionen	-9.59069
staaten	-9.59088
▁17	-9.59107
▁2006	-9.59128
zugehen	-9.59135
▁Idee	-9.59257
▁Überzeugung	-9.59277
icht	-9.5928
▁Gegenteil	-9.59316
▁zustimmen	-9.59529
ine	-9.59558
smaßnahmen	-9.5956
▁Ihr	-9.59573
▁Redner	-9.59652
▁festgestellt	-9.59674
▁1999	-9.59752
▁Dimension	-9.59861
▁streng	-9.59888
▁Wunsch	-9.59903
▁ging	-9.59912
▁Kooperation	-9.60136
▁anderem	-9.60222
schlag	-9.60296
▁wider	-9.6045
wachsen	-9.605
▁Ta	-9.60518
▁Untersuchung	-9.60632
▁einsetzen	-9.60676
▁Unabhängigkeit	-9.6075
▁ganzen	-9.60757
▁Dienste	-9.60795
▁ergriffen	-9.60936
leg	-9.61009
▁Verwaltungs	-9.61032
▁Nutzen	-9.61075
organisation	-9.61101
▁überein	-9.61103
▁All	-9.61109
▁umfassende	-9.61176
ring	-9.61246
▁erklären	-9.61336
fach	-9.61346
▁inter	-9.61533
▁entspricht	-9.61571
▁nächste	-9.61619
▁Ca	-9.6162
dem	-9.61961
▁2005	-9.61997
▁Bar	-9.62027
per	-9.62035
▁tief	-9.6204
▁Nahrungsmittel	-9.62041
▁Ist	-9.62109
▁Anzahl	-9.62133
▁Warum	-9.6219
▁ex	-9.62196
▁gern	-9.62249
▁Erhöhung	-9.62255
▁Verbot	-9.62319
▁Export	-9.6241
las	-9.62412
schau	-9.62427
▁amerikanischen	-9.62465
▁stimmt	-9.62512
▁nötig	-9.62641
▁1.	-9.62704
▁diesbezüglich	-9.62749
▁Worten	-9.62794
▁praktisch	-9.62907
▁rasch	-9.62948
▁Märkte	-9.6299
▁technische	-9.62997
▁Empfehlungen	-9.62999
▁Wege	-9.63164
▁Zivil	-9.63166
Beifall	-9.63229
kommt	-9.63342
▁nennen	-9.63355
▁Gruppe	-9.63359
▁regionalen	-9.63369
▁Leitlinien	-9.63397
▁erforderlichen	-9.63414
dienst	-9.6349
sländer	-9.63506
▁gewährleistet	-9.63506
lagen	-9.63575
▁betroffenen	-9.63631
hen	-9.63664
▁Bedenken	-9.63702
▁Erfahrungen	-9.63705
▁Basis	-9.6387
▁40	-9.64004
▁wollte	-9.64067
▁Gruppen	-9.64083
▁Ar	-9.64148
▁Nahe	-9.64218
▁Auto	-9.64224
▁Gesetze	-9.64315
▁Grunde	-9.64538
▁Regulierung	-9.64553
tet	-9.64561
▁geändert	-9.64663
▁einiger	-9.64686
aktion	-9.64712
▁Begriff	-9.64732
setzen	-9.64844
▁befassen	-9.64994
▁britischen	-9.6513
alität	-9.65138
▁Gesetz	-9.65299
▁Bau	-9.65311
▁Außen	-9.65364
▁Kräfte	-9.65413
▁versch	-9.65528
▁zudem	-9.65545
▁Agrarpolitik	-9.65558
▁derzeitigen	-9.65639
ca	-9.65661
istischen	-9.65681
arbeiten	-9.65683
▁16	-9.65693
arm	-9.65789
▁Harmonisierung	-9.65789
▁November	-9.65856
▁Tagung	-9.65916
ischer	-9.6592
▁amtierende	-9.65948
stellt	-9.66038
▁ländlichen	-9.66074
▁Sport	-9.66235
▁Mindest	-9.66301
▁sage	-9.66605
stände	-9.66617
▁Risiken	-9.66682
▁erhöht	-9.66682
politischen	-9.66703
skonferenz	-9.66779
▁Wachstums	-9.66795
▁Not	-9.66849
▁Ra	-9.66891
ich	-9.66943
▁Prüfung	-9.67091
▁Moment	-9.67142
▁Maßnahme	-9.67148
▁Erst	-9.67197
bare	-9.6722
▁außerordentlich	-9.67266
miss	-9.67295
▁Vergleich	-9.67309
▁persönlich	-9.67362
sätze	-9.67393
hi	-9.67439
fällig	-9.67492
▁unbe	-9.67628
▁Aufbau	-9.6764
▁Vielfalt	-9.67741
organisationen	-9.67811
▁politisch	-9.67929
▁sicherstellen	-9.67971
▁Bu	-9.67974
▁tätig	-9.6798
▁Umfang	-9.67999
▁falsch	-9.68021
▁wesentlichen	-9.68024
▁Schluss	-9.68128
▁anders	-9.68175
▁erfolgt	-9.68184
die	-9.6826
▁geehrte	-9.6828
▁Polizei	-9.68308
▁Entwicklungs	-9.68344
richtung	-9.68458
fisch	-9.68475
▁Zudem	-9.68498
▁Gebiete	-9.68579
lau	-9.68631
stelle	-9.68735
▁Flüchtlinge	-9.68742
▁wünschen	-9.68759
▁2003	-9.68775
▁Beschluss	-9.68805
▁manche	-9.68826
▁angemessene	-9.68851
▁wirksam	-9.68945
▁Do	-9.6896
alter	-9.68975
len	-9.68981
▁künftig	-9.69044
▁Polen	-9.69065
ki	-9.69121
▁grundlegende	-9.69213
▁2001	-9.69225
▁transparent	-9.69293
▁Wohlstand	-9.69308
▁Phase	-9.69339
▁Analyse	-9.69454
▁wahr	-9.69528
wahl	-9.69556
▁a	-9.69628
▁11	-9.69647
▁Mitteln	-9.69691
4-	-9.69872
▁wer	-9.70013
partei	-9.70083
pl	-9.70147
▁Jetzt	-9.70173
▁Wissen	-9.70211
▁Empfehlung	-9.70226
▁folgende	-9.70227
▁Schlüssel	-9.70238
▁bestätigt	-9.7024
▁setzt	-9.70243
▁Flexibilität	-9.70356
▁Gleichgewicht	-9.70357
legung	-9.70449
fa	-9.70507
▁genutzt	-9.70589
▁andererseits	-9.70597
▁Plenum	-9.70612
▁betrachten	-9.70635
▁verändert	-9.70636
▁offiziell	-9.70706
▁dienen	-9.70764
ordnung	-9.70845
▁Rumänien	-9.70892
entwicklung	-9.70916
▁Festlegung	-9.7092
▁Sinn	-9.70921
▁Kommunikation	-9.71009
mut	-9.71058
traf	-9.71226
frei	-9.71335
▁ausschließlich	-9.71384
▁niedrig	-9.71394
▁Reise	-9.71501
▁He	-9.71525
▁verursacht	-9.71525
▁Besorgnis	-9.71572
utz	-9.71678
des	-9.71716
tel	-9.71772
▁Produkt	-9.7178
▁Wettbewerbs	-9.71812
▁Sonder	-9.71836
▁Bedrohung	-9.71839
istische	-9.71877
fü	-9.71927
▁Drittländern	-9.71936
▁finde	-9.71958
▁BIP	-9.71967
res	-9.72029
▁Wähler	-9.72092
▁fordere	-9.72092
har	-9.72167
▁Plan	-9.72201
▁Tod	-9.72309
▁möglichst	-9.72389
▁Vorsitz	-9.72448
tum	-9.7247
▁Aktionen	-9.72505
▁2002	-9.72665
▁unabhängig	-9.72734
srecht	-9.7276
▁kon	-9.72788
▁aktuellen	-9.72824
Be	-9.72845
würdig	-9.72851
▁einverstanden	-9.72923
▁nochmals	-9.72976
▁Gespräche	-9.73049
▁beglückwünschen	-9.73085
ziehen	-9.73156
▁Oktober	-9.73162
▁wesentliche	-9.73216
▁Unterschiede	-9.73224
üb	-9.73322
uer	-9.73394
▁dritten	-9.73408
▁Tatsächlich	-9.73425
▁abgelehnt	-9.73449
▁Konsens	-9.73516
▁früher	-9.73524
fassung	-9.73606
▁betreffen	-9.73615
▁Vi	-9.73622
▁Signal	-9.73665
▁verloren	-9.73689
▁geschieht	-9.73713
eln	-9.73726
▁EUR	-9.73758
▁Fälle	-9.73767
▁Afghanistan	-9.73809
zig	-9.73821
▁gratulieren	-9.73846
▁Agentur	-9.73946
▁einig	-9.74001
▁Beschlüsse	-9.74004
▁reagieren	-9.7405
▁Me	-9.74075
▁Beschäftigungs	-9.74081
▁angemessen	-9.74161
▁Schul	-9.74176
▁Anspruch	-9.74197
▁Monate	-9.74252
märkte	-9.74293
▁nachdem	-9.74347
Ver	-9.74379
tat	-9.74439
▁gestern	-9.74439
▁erfordert	-9.74442
▁Eindruck	-9.74519
▁allgemein	-9.74549
▁Kontinent	-9.74558
fahren	-9.74571
▁Lehr	-9.74729
▁Transport	-9.74755
regelung	-9.74908
▁fallen	-9.74932
schrieb	-9.74945
▁See	-9.74999
▁seitens	-9.75087
▁Den	-9.75098
▁Drittens	-9.751
▁begrenzt	-9.75217
▁Treffen	-9.7541
▁höhere	-9.75412
▁akzeptiert	-9.75484
präsident	-9.75625
▁dennoch	-9.75631
▁Hauses	-9.75698
▁Waren	-9.75741
▁zentrale	-9.75776
▁näher	-9.75778
▁zweifellos	-9.75803
▁solcher	-9.75894
▁dürfte	-9.75901
▁vielmehr	-9.75901
▁gefördert	-9.75926
▁erfolgen	-9.75992
▁NATO	-9.76048
▁herzlich	-9.76147
▁einheitliche	-9.76168
▁Fl	-9.76175
▁hervorheben	-9.76252
lan	-9.76254
▁bekämpfen	-9.76295
fen	-9.76301
▁kritisch	-9.76418
struktur	-9.7648
▁Vorstellung	-9.76481
fass	-9.76521
▁Po	-9.76549
▁Fahr	-9.76636
▁Hintergrund	-9.76644
zeug	-9.76659
▁extrem	-9.76665
alen	-9.76678
ffnung	-9.76739
▁zufrieden	-9.76761
▁relativ	-9.76789
▁Weiter	-9.76802
▁Hause	-9.76839
▁Verständnis	-9.76864
▁Anforderungen	-9.76913
▁Amerika	-9.76929
zustellen	-9.7697
paket	-9.76982
▁Einklang	-9.77013
ott	-9.77022
▁sozial	-9.77028
haltung	-9.77054
schnitt	-9.77077
▁Kontroll	-9.77165
▁internationaler	-9.77217
eren	-9.7727
abkommen	-9.77317
▁Schwerpunkt	-9.77345
▁grundsätzlich	-9.77386
▁spielt	-9.7741
ven	-9.77529
▁parlamentarisch	-9.77536
▁benötigen	-9.77586
▁neben	-9.77587
▁Mehr	-9.77604
▁Kontakt	-9.77662
griff	-9.77681
▁weiterer	-9.77689
▁landwirtschaft	-9.77786
▁konkreten	-9.77812
▁Erzeugnisse	-9.77861
▁gelungen	-9.77938
▁Rechtsgrundlage	-9.78005
wer	-9.78031
▁Verhalten	-9.78034
▁Ordnung	-9.78037
▁technischen	-9.78098
wir	-9.78101
02	-9.78131
▁Definition	-9.78137
tik	-9.78139
▁Portugal	-9.78187
▁Anliegen	-9.78192
▁hart	-9.78212
minister	-9.78232
▁Blick	-9.78263
tragen	-9.78264
▁vollkommen	-9.78319
▁abgeschlossen	-9.78337
▁Bedürfnisse	-9.78381
▁entschlossen	-9.78389
krise	-9.78407
spar	-9.78428
▁Juli	-9.78455
kon	-9.78473
▁Erfahrung	-9.78511
▁Entlastung	-9.78515
▁Konvent	-9.78528
▁positiven	-9.78615
▁Ebenso	-9.78616
▁Ausmaß	-9.7866
▁leiden	-9.78701
▁Kindern	-9.78812
▁bilden	-9.78854
gr	-9.78878
▁betreffend	-9.78904
anten	-9.78924
ve	-9.78929
▁junge	-9.79003
▁entstehen	-9.79018
▁Zusammenhalt	-9.79037
▁UNO	-9.79052
▁Technologien	-9.79069
▁Arbeitsplätzen	-9.79117
▁jegliche	-9.7915
▁eng	-9.79159
▁Leute	-9.79166
führen	-9.79231
fer	-9.79242
politische	-9.79283
stoff	-9.79295
▁Ziffer	-9.793
▁Diskussionen	-9.79336
▁wichtigste	-9.79412
▁regionale	-9.79427
ce	-9.79458
▁erhebliche	-9.79466
▁daraus	-9.7957
greif	-9.796
▁Amsterdam	-9.79631
▁Ferner	-9.79659
▁größeren	-9.79729
▁CO	-9.79764
▁Grenz	-9.79768
ächt	-9.79801
▁Dann	-9.79861
gesetz	-9.79902
5-	-9.8001
▁verfügt	-9.80035
sagen	-9.80061
▁trägt	-9.80065
spräsident	-9.80072
▁Ni	-9.80074
Berücksichtigung	-9.80091
▁ergeben	-9.80099
▁Problemen	-9.80148
IT	-9.80176
tätigkeit	-9.80183
lö	-9.80192
▁KMU	-9.8027
▁Menge	-9.80307
▁mag	-9.80402
▁legen	-9.80423
▁kürzlich	-9.80476
bre	-9.80478
▁Verringerung	-9.80605
▁Aktionsplan	-9.80608
▁lautet	-9.80696
▁Zoll	-9.80733
▁miteinander	-9.80743
▁bedarf	-9.8077
▁umzusetzen	-9.80795
▁erwartet	-9.80833
bildung	-9.80951
▁geäußert	-9.80992
stoß	-9.81012
▁darunter	-9.81042
▁wirksame	-9.81104
▁beste	-9.81107
▁grundlegenden	-9.81153
▁Inflation	-9.81199
ckt	-9.81316
▁27	-9.81454
▁Bestandteil	-9.81484
▁Krisen	-9.81497
handlung	-9.81552
▁Vorgehen	-9.81686
ete	-9.81702
▁behandeln	-9.81722
▁freie	-9.81743
if	-9.81784
▁Außenpolitik	-9.81801
▁anderes	-9.81803
systeme	-9.81805
▁Subsidiarität	-9.81823
▁Verlust	-9.81876
statt	-9.81931
grenzen	-9.8197
▁Standards	-9.8201
denken	-9.82014
▁Tagen	-9.82039
last	-9.82096
ock	-9.82108
▁staatliche	-9.8212
jahr	-9.82176
gunsten	-9.82355
iß	-9.82437
▁Des	-9.82454
▁Mandat	-9.8267
▁bezug	-9.82739
▁Verletzung	-9.8274
▁Klein	-9.82753
▁verurteilt	-9.82872
▁kleiner	-9.82898
▁teilweise	-9.82899
▁Eigen	-9.82919
nach	-9.82958
tische	-9.83104
▁integriert	-9.83188
▁Vorschlägen	-9.83217
▁künftigen	-9.83248
▁Roma	-9.83324
▁interessant	-9.83346
▁Status	-9.83348
▁Handlung	-9.83348
barkeit	-9.83355
▁Schengen	-9.83375
stieg	-9.83409
met	-9.83441
▁Voraussetzungen	-9.83547
▁Jahrhundert	-9.8363
▁schwierigen	-9.83633
▁Effizienz	-9.83718
▁Welche	-9.83771
krieg	-9.83781
▁Internationalen	-9.83781
▁alten	-9.83784
▁Verhandlungs	-9.83796
Programm	-9.83817
▁besseren	-9.83822
▁Gewinn	-9.83904
▁hören	-9.83919
▁Schiff	-9.83967
Die	-9.8413
▁sehe	-9.84153
sprach	-9.84202
bund	-9.84224
▁keinerlei	-9.84263
hält	-9.84269
▁denken	-9.84282
gemeinschaft	-9.84449
▁Gut	-9.84561
▁entscheidend	-9.84585
▁Schweden	-9.84599
lose	-9.8463
▁rein	-9.84721
▁humanitäre	-9.8476
▁ernsthaft	-9.84844
machen	-9.8487
In	-9.84876
PL	-9.84919
▁Ausführungen	-9.84934
▁reden	-9.85009
▁jeweiligen	-9.85014
▁Einbeziehung	-9.85082
▁Insel	-9.85098
▁Strategien	-9.85126
▁militärische	-9.85133
▁tr	-9.85151
ES	-9.85155
▁Eisenbahn	-9.85163
▁Stellung	-9.8518
▁Ganz	-9.85231
▁vorlegen	-9.85289
▁Korruption	-9.85298
▁Gleichstellung	-9.85328
▁mittel	-9.85375
▁Einheit	-9.85404
▁100	-9.85469
▁groß	-9.85541
▁breite	-9.85563
▁Inter	-9.85564
▁Preise	-9.85579
▁Mio	-9.85692
isse	-9.85721
uelle	-9.85783
▁Rechnungshof	-9.85839
▁Ri	-9.85904
lt	-9.85906
alisierung	-9.85934
▁weshalb	-9.85948
age	-9.85953
▁Monat	-9.85953
▁französischen	-9.85975
lü	-9.85996
▁Defizit	-9.86002
▁Gedanken	-9.86018
Strategie	-9.86116
▁effektiv	-9.86138
ron	-9.86146
systems	-9.86201
▁ähnliche	-9.86216
spe	-9.86227
/20	-9.86242
att	-9.86285
▁Vielleicht	-9.86302
▁Zypern	-9.86383
▁aufgefordert	-9.86438
▁anwesend	-9.86442
▁britische	-9.86459
▁Renten	-9.865
▁schlecht	-9.86506
▁acht	-9.86508
▁2020	-9.86509
▁Unser	-9.86554
▁funktioniert	-9.86575
▁stärkere	-9.8659
▁Einzel	-9.86611
▁Institution	-9.86648
St	-9.86656
20	-9.86664
▁usw	-9.86688
▁Je	-9.86768
▁wichtiges	-9.86789
▁finanziert	-9.86795
▁sp	-9.8684
▁Wirkung	-9.86863
▁Geist	-9.87021
▁wiederholt	-9.87097
▁Ausnahme	-9.87113
▁zufolge	-9.87166
ai	-9.87182
▁Schaden	-9.87234
schreiben	-9.87248
▁palästinensisch	-9.8725
▁Tiere	-9.87346
▁Bemerkungen	-9.87366
▁Freiheiten	-9.87461
▁Jo	-9.87644
▁Aktion	-9.87662
▁Befugnisse	-9.8767
▁Vermittlung	-9.87731
▁Opposition	-9.87774
▁Voraussetzung	-9.87797
▁Eurozone	-9.87912
▁gefährlich	-9.87959
▁kompliziert	-9.88034
▁aussprechen	-9.88037
ack	-9.88049
bü	-9.88298
▁gelangen	-9.88343
heim	-9.88416
▁Programms	-9.8845
▁Handeln	-9.88484
▁Volkswirtschaft	-9.88487
▁verlieren	-9.88508
▁Hinweis	-9.88508
▁annehmen	-9.88649
pass	-9.88679
▁hält	-9.88801
mmen	-9.88891
streben	-9.88953
▁uneingeschränkt	-9.89038
▁Bemerkung	-9.89071
▁Bild	-9.89075
▁stand	-9.89252
ost	-9.89292
versorgung	-9.89313
wissenschaftlich	-9.89354
▁Umweltschutz	-9.89457
raten	-9.89562
▁Charta	-9.89798
▁zuletzt	-9.89854
▁gelöst	-9.89882
rahmen	-9.89895
▁Systems	-9.90048
▁seines	-9.90116
shilfe	-9.90136
▁Alter	-9.90186
▁entscheidende	-9.9028
war	-9.90299
▁Abkommens	-9.90338
▁Mitgliedern	-9.90347
▁April	-9.90364
ib	-9.90424
▁besonderen	-9.90428
▁profitieren	-9.90449
▁Chinas	-9.90619
svorschlag	-9.90647
▁gering	-9.90669
▁Zahlen	-9.90675
Ko	-9.90703
▁Intervention	-9.90705
maß	-9.90728
▁begrüßt	-9.90791
▁Entwicklungen	-9.90845
ke	-9.90865
▁Elemente	-9.90887
▁Technologie	-9.91079
▁geplant	-9.9108
▁AKP	-9.91105
▁voraus	-9.9125
▁Umständen	-9.91327
▁Balkan	-9.91392
▁dritte	-9.91444
reichen	-9.91453
▁Gefühl	-9.91478
▁Mein	-9.91516
kontrolle	-9.91521
▁äußern	-9.91621
▁Krankheiten	-9.91668
▁wodurch	-9.91779
▁Aussage	-9.9179
▁zahlreichen	-9.91809
▁nachhaltigen	-9.91856
▁Verhältnis	-9.91892
▁Her	-9.91902
▁erfahren	-9.91979
▁Vorschlags	-9.91988
▁erweitert	-9.91996
▁Mut	-9.92102
▁Gegensatz	-9.92183
▁benötigt	-9.92227
▁treten	-9.92239
▁regelmäßig	-9.92256
▁letztlich	-9.92285
▁laut	-9.92287
▁Atom	-9.92341
tu	-9.92366
▁zuständig	-9.9238
▁1998	-9.92476
ry	-9.92504
▁Religion	-9.92546
▁nachdrücklich	-9.92575
▁Normen	-9.92641
schätze	-9.92699
werte	-9.92702
▁gerichtet	-9.92722
▁ausgesprochen	-9.92747
▁Süd	-9.92825
kräfte	-9.9285
▁Fisch	-9.92853
▁Niveau	-9.92866
▁einerseits	-9.9292
▁amerikanische	-9.9292
▁Familie	-9.92931
ton	-9.9299
▁Zuge	-9.92999
▁60	-9.93001
▁Glaubwürdigkeit	-9.9304
▁mindestens	-9.9307
▁abgestimmt	-9.93106
up	-9.93118
geführt	-9.9315
▁bedauerlich	-9.93157
▁Güter	-9.93187
▁verringern	-9.93303
▁Mobilität	-9.93335
aff	-9.93338
wunder	-9.93418
▁gestalten	-9.93456
▁Kollegin	-9.93516
▁privaten	-9.93528
▁Besuch	-9.93539
▁1,	-9.93599
▁vorhanden	-9.93623
sterreich	-9.93709
red	-9.9371
▁11.	-9.93721
▁reichen	-9.93776
▁Übereinstimmung	-9.9386
▁Erwägung	-9.93919
▁abhängig	-9.93993
▁bestimmt	-9.93997
▁aufzunehmen	-9.94041
▁anbelangt	-9.94096
artig	-9.94113
▁menschliche	-9.94196
▁Regierungs	-9.94216
▁Leistung	-9.94217
▁eingegangen	-9.94287
▁unterzeichnet	-9.94333
▁tut	-9.94357
▁Mitarbeiter	-9.94422
▁Privat	-9.94441
hören	-9.94617
▁Wahrheit	-9.94658
▁genannt	-9.94676
▁Ne	-9.94708
preis	-9.94739
▁konkret	-9.94847
Länder	-9.94859
▁hervorragende	-9.94868
▁bezieht	-9.94895
▁eingebracht	-9.9492
akte	-9.94968
▁Kar	-9.94994
▁normal	-9.95006
▁Hohen	-9.95011
situation	-9.95014
▁volle	-9.95021
▁Trotz	-9.95037
▁Urteil	-9.95074
bruch	-9.95097
▁Männer	-9.95127
▁Deswegen	-9.95133
▁Maß	-9.95182
gl	-9.95187
▁ausgesetzt	-9.95219
▁Perspektive	-9.95222
▁erheblich	-9.95223
▁Ch	-9.95231
▁Prinzipien	-9.95241
▁zuständigen	-9.95301
▁Wirklichkeit	-9.95312
▁Straßen	-9.95322
98	-9.95334
betrieb	-9.95338
▁gewährt	-9.95342
▁paar	-9.95343
san	-9.95372
tri	-9.95373
swert	-9.95397
partner	-9.95543
Z	-9.95567
▁Versorgung	-9.95581
▁kulturellen	-9.95625
▁Städte	-9.95641
▁Platz	-9.95671
▁Schw	-9.95707
▁fällt	-9.95774
▁Personal	-9.95837
▁Dienstleistungs	-9.95843
▁Organe	-9.95865
zog	-9.95878
oni	-9.95928
▁erscheint	-9.95941
▁Luft	-9.95997
▁Charakter	-9.96031
▁jemand	-9.96031
▁Akt	-9.9609
▁bemüht	-9.96151
▁verstärken	-9.96151
kal	-9.96162
ic	-9.96193
▁gefährdet	-9.96211
▁Stadt	-9.96212
▁lokalen	-9.96263
▁betreffenden	-9.96303
ali	-9.96329
▁notwendige	-9.96338
▁Ihren	-9.96372
▁Schuld	-9.96414
▁Vorausschau	-9.96422
▁Westen	-9.96449
▁neues	-9.96496
eth	-9.96621
▁Tabak	-9.96658
▁ferner	-9.96699
▁kennen	-9.96708
▁bezeichnet	-9.96725
▁kulturelle	-9.96801
wechsel	-9.96876
▁anstatt	-9.96917
habe	-9.96954
▁entscheidender	-9.97003
eten	-9.97055
tschaftswachstum	-9.97081
▁Zeichen	-9.97149
▁befindet	-9.9724
port	-9.97273
▁Menschenrecht	-9.97291
▁seien	-9.97295
▁Sorgen	-9.97343
▁überall	-9.97349
▁Mittelmeer	-9.97401
▁Nachfrage	-9.97432
▁Bush	-9.97459
▁Konsultation	-9.97606
▁mündliche	-9.97606
▁suchen	-9.97622
▁Finanzkrise	-9.97635
tan	-9.97637
▁einheitlichen	-9.97649
ationen	-9.97717
▁Politiken	-9.97786
▁Verantwortlich	-9.97866
ehrt	-9.97905
▁verlangt	-9.97913
schwe	-9.98091
▁bewegen	-9.981
▁Patienten	-9.98126
▁Zur	-9.98197
▁Si	-9.98226
▁Einkommen	-9.98318
▁einzelne	-9.9832
▁langfristige	-9.9834
▁Hälfte	-9.98464
▁strategische	-9.98493
▁vereinbart	-9.98506
schluss	-9.98586
▁Funktion	-9.98648
▁verdient	-9.98649
▁Wei	-9.98682
zukommen	-9.98705
▁Freizügigkeit	-9.98773
▁hauptsächlich	-9.98773
schrift	-9.98921
▁legt	-9.98938
▁warten	-9.98943
▁Vereinbarungen	-9.98997
▁vieler	-9.99173
▁veröffentlicht	-9.99175
▁ausländische	-9.99199
etz	-9.99214
▁Boden	-9.99238
zent	-9.99239
treten	-9.99249
▁Wieder	-9.99265
▁informiert	-9.9927
▁illegale	-9.99404
▁übernommen	-9.99485
▁Sektoren	-9.99498
▁vorzulegen	-9.99542
▁Vorhaben	-9.99579
▁gezwungen	-9.99641
asse	-9.99649
sstrategie	-9.99655
▁verlangen	-9.99707
▁Fähigkeit	-9.99767
▁entsprechen	-9.99804
▁Stellen	-9.99817
▁kurzfristig	-9.99828
ziehung	-9.999
▁künftige	-9.99938
▁Fernseh	-9.99976
▁Erwartungen	-9.99982
▁teile	-10.0004
▁Paket	-10.0008
▁Produktions	-10.0013
▁zivil	-10.0023
▁damals	-10.0027
▁Verfahrens	-10.0027
▁staatlichen	-10.0028
▁möglichen	-10.0035
▁begonnen	-10.0042
▁Regierungschefs	-10.0045
▁schließen	-10.0046
▁vorher	-10.0051
ov	-10.0057
▁Volksgesundheit	-10.0058
DE	-10.0064
gänge	-10.0069
▁geringer	-10.0075
▁gezogen	-10.0075
sbedingungen	-10.0078
▁nahe	-10.008
▁keiner	-10.0084
▁herrscht	-10.009
produktion	-10.009
▁Tri	-10.0091
▁Fischer	-10.0091
▁El	-10.0098
leitet	-10.0101
▁übertragen	-10.0101
fahrt	-10.0103
▁EZB	-10.0105
▁halb	-10.0111
▁wiederholen	-10.0114
▁Jugend	-10.0119
▁1997	-10.012
taten	-10.0123
▁geschützt	-10.0127
▁Katastrophe	-10.0134
▁religiöse	-10.0137
▁nützlich	-10.0156
▁Arbeitsplatz	-10.0156
mb	-10.0158
sausschusses	-10.017
▁Frist	-10.017
▁vorgeschlagene	-10.017
▁Fehl	-10.0173
▁Bedarf	-10.0178
mann	-10.018
▁mehreren	-10.0181
▁Führer	-10.0181
▁Mangel	-10.0186
▁Betracht	-10.0188
wettbewerbsfähig	-10.0189
▁ausgewogene	-10.0195
▁Tr	-10.0199
▁nunmehr	-10.0201
bu	-10.0201
ländern	-10.0208
